{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "whats": 4, "this": 5, "we": 6, "america": 7, "president": 8, "trump": 9, "has": 10, "pretty": 11, "much": 12, "already": 13, "won": 14, "at": 15, "point": 16, "the": 17, "dnc": 18, "no": 19, "one": 20, "he": 21, "donates": 22, "all": 23, "his": 24, "salary": 25, "and": 26, "only": 27, "accepts": 28, "per": 29, "year": 30, "for": 31, "being": 32, "because": 33, "hes": 34, "required": 35, "too": 36, "so": 37, "im": 38, "sure": 39, "amazing": 40, "benefits": 41, "plus": 42, "to": 43, "donate": 44, "ever": 45, "outside": 46, "of": 47, "reddit": 48, "yes": 49, "carter": 50, "is": 51, "generally": 52, "considered": 53, "in": 54, "bottom": 55, "tier": 56, "presidents": 57, "new": 58, "jersey": 59, "just": 60, "worst": 61, "general": 62, "its": 63, "not": 64, "fair": 65, "blame": 66, "tsa": 67, "hiring": 68, "locally": 69, "dont": 70, "u": 71, "know": 72, "measure": 73, "success": 74, "by": 75, "random": 76, "people": 77, "following": 78, "your": 79, "page": 80, "lol": 81, "i": 82, "agree": 83, "stupid": 84, "oh": 85, "do": 86, "go": 87, "on": 88, "tell": 89, "me": 90, "how": 91, "ballmer": 92, "buying": 93, "a": 94, "ticket": 95, "clippers": 96, "game": 97, "toronto": 98, "stalking": 99, "ill": 100, "wait": 101, "basing": 102, "off": 103, "what": 104, "saw": 105, "predictions": 106, "player": 107, "really": 108, "obvious": 109, "guy": 110, "desperate": 111, "attention": 112, "since": 113, "needs": 114, "make": 115, "several": 116, "posts": 117, "rather": 118, "than": 119, "an": 120, "album": 121, "they": 122, "sent": 123, "scout": 124, "own": 125, "son": 126, "makes": 127, "sense": 128, "honest": 129, "question": 130, "have": 131, "you": 132, "commented": 133, "something": 134, "qb": 135, "related": 136, "thread": 137, "that": 138, "wasnt": 139, "about": 140, "brady": 141, "honestly": 142, "kinda": 143, "sounds": 144, "like": 145, "douche": 146, "lottery": 147, "pick": 148, "any": 149, "team": 150, "picks": 151, "gonna": 152, "be": 153, "bad": 154, "anyways": 155, "well": 156, "called": 157, "baby": 158, "thats": 159, "horrible": 160, "more": 161, "deals": 162, "years": 163, "wtf": 164, "are": 165, "even": 166, "talking": 167, "didnt": 168, "facial": 169, "animations": 170, "lacking": 171, "implications": 172, "decisions": 173, "it": 174, "had": 175, "nothing": 176, "with": 177, "anthem": 178, "robbed": 179, "first": 180, "did": 181, "watch": 182, "same": 183, "also": 184, "get": 185, "deserved": 186, "penalty": 187, "but": 188, "say": 189, "want": 190, "fucking": 191, "matthew": 192, "stats": 193, "receptions": 194, "yards": 195, "up": 196, "there": 197, "jerry": 198, "rice": 199, "ok": 200, "can": 201, "remain": 202, "topic": 203, "post": 204, "isnt": 205, "fish": 206, "feel": 207, "pain": 208, "us": 209, "putting": 210, "needle": 211, "some": 212, "dead": 213, "skin": 214, "take": 215, "mil": 216, "day": 217, "spend": 218, "m": 219, "good": 220, "players": 221, "those": 222, "guys": 223, "sources": 224, "speculating": 225, "understand": 226, "reading": 227, "engine": 228, "seriously": 229, "hell": 230, "were": 231, "thinking": 232, "woj": 233, "shams": 234, "made": 235, "account": 236, "last": 237, "week": 238, "youre": 239, "bandwagoning": 240, "raptors": 241, "started": 242, "watching": 243, "basketball": 244, "who": 245, "think": 246, "if": 247, "attractive": 248, "other": 249, "hot": 250, "or": 251, "hear": 252, "thanks": 253, "reminding": 254, "women": 255, "real": 256, "victims": 257, "such": 258, "scenario": 259, "necessarily": 260, "true": 261, "live": 262, "rich": 263, "town": 264, "most": 265, "moms": 266, "here": 267, "run": 268, "their": 269, "business": 270, "side": 271, "otherwise": 272, "paying": 273, "jobs": 274, "clock": 275, "deep": 276, "throat": 277, "employer": 278, "fun": 279, "best": 280, "love": 281, "hate": 282, "arsenal": 283, "these": 284, "hilarious": 285, "yeah": 286, "shadow": 287, "tomb": 288, "raider": 289, "rise": 290, "ect": 291, "asking": 292, "father": 293, "small": 294, "loan": 295, "million": 296, "feet": 297, "life": 298, "wilt": 299, "would": 300, "center": 301, "league": 302, "era": 303, "steak": 304, "tastes": 305, "damn": 306, "sight": 307, "better": 308, "grain": 309, "besides": 310, "supposed": 311, "eat": 312, "meat": 313, "out": 314, "ancestors": 315, "hunting": 316, "eating": 317, "wed": 318, "still": 319, "swinging": 320, "trees": 321, "couldnt": 322, "care": 323, "less": 324, "my": 325, "comment": 326, "them": 327, "glad": 328, "gladly": 329, "conversations": 330, "theres": 331, "literally": 332, "over": 333, "hyped": 334, "bullshit": 335, "every": 336, "single": 337, "rational": 338, "explanation": 339, "please": 340, "mess": 341, "somewhere": 342, "else": 343, "put": 344, "nontraditional": 345, "back": 346, "basket": 347, "orlando": 348, "magics": 349, "shooters": 350, "next": 351, "him": 352, "finals": 353, "shaq": 354, "hakeem": 355, "whoever": 356, "court": 357, "middle": 358, "ground": 359, "between": 360, "employee": 361, "printing": 362, "money": 363, "pure": 364, "loss": 365, "capital": 366, "alcohol": 367, "gross": 368, "drink": 369, "taste": 370, "tried": 371, "weed": 372, "as": 373, "follow": 374, "religion": 375, "never": 376, "been": 377, "anyone": 378, "worth": 379, "listening": 380, "said": 381, "negative": 382, "word": 383, "draymond": 384, "dumbass": 385, "statements": 386, "accomplish": 387, "was": 388, "potentially": 389, "dangerous": 390, "served": 391, "purpose": 392, "perhaps": 393, "view": 394, "affected": 395, "types": 396, "call": 397, "themselves": 398, "patriots": 399, "while": 400, "blaming": 401, "personal": 402, "failings": 403, "minorities": 404, "guess": 405, "wrong": 406, "community": 407, "service": 408, "agreement": 409, "schools": 410, "principal": 411, "wouldnt": 412, "press": 413, "charges": 414, "mad": 415, "lack": 416, "security": 417, "upset": 418, "parents": 419, "students": 420, "sort": 421, "disciplining": 422, "from": 423, "school": 424, "routine": 425, "companies": 426, "massive": 427, "profits": 428, "lay": 429, "regularly": 430, "amazon": 431, "does": 432, "job": 433, "anymore": 434, "group": 435, "skillset": 436, "then": 437, "hire": 438, "standard": 439, "sucks": 440, "count": 441, "gays": 442, "why": 443, "world": 444, "class": 445, "golden": 446, "boot": 447, "europe": 448, "another": 449, "ea": 450, "flop": 451, "many": 452, "flops": 453, "destroy": 454, "evil": 455, "probs": 456, "cause": 457, "goat": 458, "least": 459, "ops": 460, "mind": 461, "problem": 462, "op": 463, "thinks": 464, "answer": 465, "note": 466, "duke": 467, "named": 468, "doesnt": 469, "matter": 470, "got": 471, "through": 472, "okc": 473, "cant": 474, "help": 475, "cavs": 476, "injury": 477, "prone": 478, "loved": 479, "turn": 480, "based": 481, "system": 482, "online": 483, "playthrough": 484, "way": 485, "easier": 486, "debate": 487, "each": 488, "should": 489, "find": 490, "elite": 491, "backers": 492, "whos": 493, "nah": 494, "inequality": 495, "comfortable": 496, "yourself": 497, "handle": 498, "earning": 499, "things": 500, "once": 501, "again": 502, "explore": 503, "however": 504, "am": 505, "going": 506, "entertain": 507, "further": 508, "talk": 509, "intended": 510, "leave": 511, "thought": 512, "successful": 513, "international": 514, "terrorist": 515, "attack": 516, "country": 517, "dealt": 518, "actually": 519, "teach": 520, "shit": 521, "driving": 522, "infuriating": 523, "kd": 524, "needed": 525, "play": 526, "cohesive": 527, "environment": 528, "situation": 529, "rockets": 530, "lost": 531, "coach": 532, "season": 533, "giving": 534, "contract": 535, "after": 536, "mike": 537, "done": 538, "franchise": 539, "disrespectful": 540, "considering": 541, "theme": 542, "entire": 543, "presidential": 544, "video": 545, "hours": 546, "getting": 547, "ending": 548, "probably": 549, "enjoy": 550, "playing": 551, "ruin": 552, "during": 553, "fuck": 554, "ppl": 555, "downvoting": 556, "anyway": 557, "hope": 558, "stays": 559, "leaves": 560, "definitely": 561, "goes": 562, "absolutely": 563, "lakers": 564, "mean": 565, "rest": 566, "california": 567, "claim": 568, "arguable": 569, "prove": 570, "warriors": 571, "remark": 572, "notorious": 573, "doctor": 574, "saves": 575, "lives": 576, "works": 577, "hard": 578, "harder": 579, "drake": 580, "sits": 581, "ejected": 582, "stupidity": 583, "which": 584, "person": 585, "looks": 586, "biggest": 587, "idiot": 588, "look": 589, "fools": 590, "smh": 591, "when": 592, "around": 593, "youve": 594, "clearly": 595, "coke": 596, "reevaluate": 597, "hasnt": 598, "stepped": 599, "ten": 600, "times": 601, "entirely": 602, "jordan": 603, "making": 604, "cap": 605, "chad": 606, "wheeler": 607, "accomplished": 608, "level": 609, "great": 610, "wow": 611, "nfl": 612, "games": 613, "york": 614, "giants": 615, "incredible": 616, "bum": 617, "underwhelming": 618, "pro": 619, "though": 620, "very": 621, "either": 622, "frustration": 623, "final": 624, "accept": 625, "especially": 626, "controversy": 627, "facts": 628, "compilations": 629, "showing": 630, "defenders": 631, "rush": 632, "steph": 633, "three": 634, "line": 635, "fast": 636, "break": 637, "wide": 638, "open": 639, "dunk": 640, "mormons": 641, "debt": 642, "show": 643, "tfw": 644, "dying": 645, "costs": 646, "family": 647, "tens": 648, "thousands": 649, "dollars": 650, "hospital": 651, "fees": 652, "top": 653, "offering": 654, "crappy": 655, "lebron": 656, "zero": 657, "argument": 658, "harden": 659, "ridiculous": 660, "may": 661, "case": 662, "where": 663, "united": 664, "states": 665, "flat": 666, "tax": 667, "everybody": 668, "gift": 669, "give": 670, "fail": 671, "notice": 672, "weird": 673, "expect": 674, "families": 675, "afford": 676, "parent": 677, "home": 678, "awesome": 679, "throwing": 680, "mercy": 681, "civilization": 682, "cool": 683, "yup": 684, "curry": 685, "will": 686, "theyre": 687, "useless": 688, "dream": 689, "down": 690, "comes": 691, "win": 692, "move": 693, "vindicated": 694, "signs": 695, "max": 696, "version": 697, "solar": 698, "super": 699, "inefficient": 700, "uninstalled": 701, "cost": 702, "use": 703, "grid": 704, "energy": 705, "stoned": 706, "feels": 707, "drawings": 708, "wild": 709, "drew": 710, "crucified": 711, "bug": 712, "jesus": 713, "try": 714, "addictive": 715, "worry": 716, "needing": 717, "smoke": 718, "hanging": 719, "certain": 720, "friends": 721, "activity": 722, "anything": 723, "smoking": 724, "different": 725, "highs": 726, "piece": 727, "study": 728, "history": 729, "folks": 730, "let": 731, "earth": 732, "few": 733, "benefit": 734, "humanity": 735, "need": 736, "bunch": 737, "importantly": 738, "become": 739, "important": 740, "having": 741, "little": 742, "angel": 743, "annoying": 744, "toxic": 745, "looking": 746, "dicked": 747, "performance": 748, "incentives": 749, "commonplace": 750, "corporate": 751, "industry": 752, "stage": 753, "virgin": 754, "checks": 755, "list": 756, "previous": 757, "nba": 758, "champions": 759, "imagine": 760, "universal": 761, "healthcare": 762, "lmao": 763, "stopping": 764, "regular": 765, "employees": 766, "doing": 767, "thing": 768, "science": 769, "builds": 770, "movie": 771, "comparing": 772, "pathetic": 773, "south": 774, "american": 775, "cup": 776, "euros": 777, "rd": 778, "populated": 779, "behind": 780, "india": 781, "limited": 782, "population": 783, "alone": 784, "squad": 785, "filling": 786, "kind": 787, "mentality": 788, "baffles": 789, "must": 790, "triggering": 791, "spew": 792, "verbal": 793, "dog": 794, "peoplei": 795, "enjoyment": 796, "wont": 797, "mic": 798, "squads": 799, "stuff": 800, "george": 801, "spoiler": 802, "alert": 803, "basically": 804, "both": 805, "enjoying": 806, "earned": 807, "bans": 808, "soon": 809, "playoff": 810, "track": 811, "record": 812, "iffy": 813, "af": 814, "see": 815, "always": 816, "reply": 817, "dick": 818, "seems": 819, "trigger": 820, "losers": 821, "sitting": 822, "expected": 823, "ordering": 824, "meal": 825, "restaurant": 826, "provide": 827, "two": 828, "meals": 829, "food": 830, "admit": 831, "overreacted": 832, "asked": 833, "pushed": 834, "realize": 835, "backes": 836, "elbowed": 837, "mauling": 838, "binningtons": 839, "knees": 840, "scrum": 841, "boy": 842, "tuuka": 843, "respond": 844, "perron": 845, "away": 846, "vulnerable": 847, "position": 848, "beat": 849, "handily": 850, "kawhi": 851, "huge": 852, "difference": 853, "close": 854, "unsuccessful": 855, "meant": 856, "building": 857, "crap": 858, "thrown": 859, "time": 860, "wentz": 861, "overpowered": 862, "superteam": 863, "could": 864, "simply": 865, "kante": 866, "hazard": 867, "devastating": 868, "presume": 869, "long": 870, "gay": 871, "treat": 872, "respect": 873, "admirable": 874, "brilliant": 875, "unstoppable": 876, "awful": 877, "personality": 878, "easy": 879, "dislike": 880, "acknowledging": 881, "greatness": 882, "beaten": 883, "sixers": 884, "shot": 885, "chance": 886, "found": 887, "dude": 888, "playoffs": 889, "murder": 890, "crimes": 891, "occur": 892, "gaming": 893, "sub": 894, "id": 895, "poor": 896, "starve": 897, "death": 898, "medical": 899, "bills": 900, "boat": 901, "payment": 902, "street": 903, "informing": 904, "receive": 905, "enough": 906, "tips": 907, "responsibility": 908, "knowing": 909, "cashed": 910, "report": 911, "sensitive": 912, "today": 913, "allow": 914, "type": 915, "advertising": 916, "now": 917, "arent": 918, "s": 919, "kids": 920, "tenets": 921, "spread": 922, "pushing": 923, "vote": 924, "man": 925, "sides": 926, "distance": 927, "actual": 928, "city": 929, "quite": 930, "disgusting": 931, "opinion": 932, "roads": 933, "mangled": 934, "trash": 935, "everywhere": 936, "twat": 937, "congrats": 938, "roots": 939, "club": 940, "support": 941, "special": 942, "englishman": 943, "supports": 944, "local": 945, "high": 946, "horse": 947, "football": 948, "national": 949, "news": 950, "kneeling": 951, "protest": 952, "police": 953, "brutality": 954, "labeled": 955, "dirty": 956, "communist": 957, "received": 958, "threats": 959, "boycotted": 960, "itthat": 961, "fired": 962, "banned": 963, "pointing": 964, "series": 965, "remember": 966, "someone": 967, "seen": 968, "alternative": 969, "explaining": 970, "youedit": 971, "bitch": 972, "change": 973, "fact": 974, "x": 975, "allnba": 976, "prime": 977, "smaller": 978, "role": 979, "using": 980, "plastic": 981, "dumb": 982, "kept": 983, "cheap": 984, "shots": 985, "took": 986, "bit": 987, "dramatic": 988, "iphone": 989, "artwork": 990, "k": 991, "piss": 992, "yep": 993, "gone": 994, "wants": 995, "against": 996, "openly": 997, "racist": 998, "southern": 999, "woman": 1000, "encountered": 1001, "places": 1002, "olive": 1003, "skinned": 1004, "clean": 1005, "unreasonable": 1006, "straight": 1007, "mix": 1008, "dicks": 1009, "gotta": 1010, "wonderful": 1011, "democrat": 1012, "lbj": 1013, "black": 1014, "genuinely": 1015, "curious": 1016, "reference": 1017, "white": 1018, "parties": 1019, "race": 1020, "baiting": 1021, "karma": 1022, "party": 1023, "spot": 1024, "butthurt": 1025, "racism": 1026, "apologize": 1027, "gm": 1028, "vegas": 1029, "apologized": 1030, "god": 1031, "knows": 1032, "whole": 1033, "greatest": 1034, "coaches": 1035, "hopefully": 1036, "opposite": 1037, "drops": 1038, "exactly": 1039, "meaning": 1040, "flag": 1041, "haha": 1042, "barrier": 1043, "division": 1044, "represented": 1045, "organs": 1046, "shits": 1047, "garbage": 1048, "completely": 1049, "nationalism": 1050, "brainless": 1051, "rally": 1052, "government": 1053, "fucks": 1054, "ass": 1055, "acting": 1056, "value": 1057, "pov": 1058, "christ": 1059, "howard": 1060, "hughes": 1061, "contributed": 1062, "society": 1063, "nut": 1064, "investments": 1065, "passes": 1066, "keep": 1067, "honey": 1068, "pot": 1069, "amrica": 1070, "war": 1071, "profit": 1072, "russians": 1073, "hemisphere": 1074, "degree": 1075, "intervention": 1076, "campaign": 1077, "iraq": 1078, "perspective": 1079, "narrow": 1080, "maybe": 1081, "visited": 1082, "cruise": 1083, "ship": 1084, "idk": 1085, "progressive": 1086, "our": 1087, "overall": 1088, "rates": 1089, "lower": 1090, "female": 1091, "without": 1092, "trouble": 1093, "outdoor": 1094, "set": 1095, "due": 1096, "mid": 1097, "table": 1098, "clown": 1099, "projecting": 1100, "antics": 1101, "overrated": 1102, "surprised": 1103, "respectable": 1104, "office": 1105, "currently": 1106, "stands": 1107, "january": 1108, "elected": 1109, "championship": 1110, "beating": 1111, "gs": 1112, "everyone": 1113, "gets": 1114, "iggy": 1115, "cousins": 1116, "properly": 1117, "suit": 1118, "decently": 1119, "dress": 1120, "shoes": 1121, "color": 1122, "match": 1123, "wear": 1124, "whatever": 1125, "incorrect": 1126, "information": 1127, "shooting": 1128, "fatalities": 1129, "misinformation": 1130, "trying": 1131, "classy": 1132, "raise": 1133, "children": 1134, "egotistical": 1135, "wikipedia": 1136, "college": 1137, "paper": 1138, "mitchell": 1139, "lavine": 1140, "younger": 1141, "eye": 1142, "test": 1143, "youd": 1144, "opportunity": 1145, "adopting": 1146, "countries": 1147, "overpopulated": 1148, "selfish": 1149, "multiple": 1150, "drain": 1151, "resources": 1152, "joke": 1153, "donovan": 1154, "ahead": 1155, "booker": 1156, "efficient": 1157, "concept": 1158, "sexy": 1159, "advertisement": 1160, "sell": 1161, "console": 1162, "men": 1163, "kinds": 1164, "heroin": 1165, "opiates": 1166, "psychedelics": 1167, "spewing": 1168, "flair": 1169, "wonder": 1170, "americans": 1171, "saying": 1172, "fred": 1173, "starter": 1174, "midfield": 1175, "hardly": 1176, "turned": 1177, "transfers": 1178, "crapshoot": 1179, "exercise": 1180, "lot": 1181, "gym": 1182, "serve": 1183, "believe": 1184, "explain": 1185, "holy": 1186, "score": 1187, "opposition": 1188, "flames": 1189, "she": 1190, "fat": 1191, "dudes": 1192, "internet": 1193, "says": 1194, "involved": 1195, "workers": 1196, "unite": 1197, "intellectually": 1198, "story": 1199, "cents": 1200, "gallon": 1201, "nice": 1202, "place": 1203, "warning": 1204, "come": 1205, "second": 1206, "power": 1207, "v": 1208, "republican": 1209, "policy": 1210, "conservative": 1211, "philosophy": 1212, "rarely": 1213, "downvote": 1214, "budget": 1215, "surplus": 1216, "bill": 1217, "clinton": 1218, "half": 1219, "century": 1220, "exploded": 1221, "ive": 1222, "read": 1223, "upsetting": 1224, "nation": 1225, "implementing": 1226, "green": 1227, "deal": 1228, "urgent": 1229, "living": 1230, "investing": 1231, "working": 1232, "professional": 1233, "lesser": 1234, "tho": 1235, "fight": 1236, "end": 1237, "pg": 1238, "led": 1239, "denver": 1240, "foh": 1241, "beginning": 1242, "crazy": 1243, "expensive": 1244, "actor": 1245, "payed": 1246, "regardless": 1247, "keepers": 1248, "youtube": 1249, "platform": 1250, "medium": 1251, "littered": 1252, "bottle": 1253, "pack": 1254, "fruit": 1255, "juice": 1256, "nuggets": 1257, "common": 1258, "causing": 1259, "die": 1260, "preventable": 1261, "diseases": 1262, "russ": 1263, "example": 1264, "cut": 1265, "key": 1266, "possession": 1267, "unfamiliar": 1268, "longer": 1269, "impressive": 1270, "steve": 1271, "richest": 1272, "pay": 1273, "reaper": 1274, "missed": 1275, "ages": 1276, "underwear": 1277, "etc": 1278, "lots": 1279, "therefore": 1280, "edgy": 1281, "shopping": 1282, "stuffed": 1283, "dear": 1284, "deer": 1285, "rhyme": 1286, "bear": 1287, "beer": 1288, "start": 1289, "work": 1290, "created": 1291, "damaged": 1292, "retired": 1293, "transfer": 1294, "stake": 1295, "others": 1296, "decreasing": 1297, "net": 1298, "likely": 1299, "company": 1300, "spite": 1301, "ikr": 1302, "maddening": 1303, "shitthe": 1304, "sees": 1305, "blatant": 1306, "lie": 1307, "upvoted": 1308, "defender": 1309, "stat": 1310, "youll": 1311, "realise": 1312, "liar": 1313, "cat": 1314, "takedown": 1315, "physical": 1316, "comedy": 1317, "sums": 1318, "culture": 1319, "argue": 1320, "share": 1321, "average": 1322, "ppg": 1323, "scorer": 1324, "comments": 1325, "decided": 1326, "cartoon": 1327, "br": 1328, "mode": 1329, "nobody": 1330, "wanted": 1331, "released": 1332, "months": 1333, "release": 1334, "coop": 1335, "absolute": 1336, "legitimate": 1337, "leader": 1338, "recognition": 1339, "uk": 1340, "regime": 1341, "countrys": 1342, "assets": 1343, "abroad": 1344, "prefer": 1345, "balls": 1346, "crusty": 1347, "thank": 1348, "appreciate": 1349, "film": 1350, "cream": 1351, "tasted": 1352, "liking": 1353, "interested": 1354, "drinking": 1355, "mention": 1356, "drive": 1357, "blood": 1358, "tight": 1359, "theyve": 1360, "played": 1361, "together": 1362, "uh": 1363, "narrative": 1364, "thisll": 1365, "buried": 1366, "mine": 1367, "f": 1368, "nixon": 1369, "screw": 1370, "prison": 1371, "median": 1372, "household": 1373, "income": 1374, "increased": 1375, "bust": 1376, "ovaries": 1377, "celebrity": 1378, "letting": 1379, "socioeconomic": 1380, "status": 1381, "slow": 1382, "mentally": 1383, "oxygen": 1384, "kills": 1385, "brain": 1386, "cells": 1387, "caliber": 1388, "maximize": 1389, "earnings": 1390, "invest": 1391, "wisely": 1392, "retire": 1393, "early": 1394, "rings": 1395, "trashy": 1396, "correlate": 1397, "style": 1398, "assume": 1399, "able": 1400, "perform": 1401, "right": 1402, "big": 1403, "bridge": 1404, "jumped": 1405, "died": 1406, "looked": 1407, "piles": 1408, "dogs": 1409, "humans": 1410, "retards": 1411, "garage": 1412, "welfare": 1413, "queens": 1414, "pop": 1415, "babies": 1416, "breaks": 1417, "extra": 1418, "monthly": 1419, "check": 1420, "raised": 1421, "extreme": 1422, "poverty": 1423, "projection": 1424, "bro": 1425, "evidence": 1426, "obesity": 1427, "west": 1428, "corrupt": 1429, "hiding": 1430, "africa": 1431, "hide": 1432, "plain": 1433, "witness": 1434, "shitty": 1435, "number": 1436, "reason": 1437, "lawyer": 1438, "blown": 1439, "face": 1440, "sit": 1441, "hentai": 1442, "n": 1443, "guests": 1444, "locked": 1445, "thorough": 1446, "kink": 1447, "compare": 1448, "past": 1449, "freedom": 1450, "taxes": 1451, "belief": 1452, "reversed": 1453, "europeans": 1454, "drinks": 1455, "ice": 1456, "trust": 1457, "journalist": 1458, "stories": 1459, "rent": 1460, "tuition": 1461, "housing": 1462, "prices": 1463, "risen": 1464, "compared": 1465, "increase": 1466, "sherman": 1467, "avoiding": 1468, "suspension": 1469, "ago": 1470, "pats": 1471, "leading": 1472, "wr": 1473, "pedestrians": 1474, "seeing": 1475, "light": 1476, "red": 1477, "almost": 1478, "certainly": 1479, "seem": 1480, "camera": 1481, "crosswalk": 1482, "lying": 1483, "ridiculously": 1484, "low": 1485, "towards": 1486, "british": 1487, "nhs": 1488, "brand": 1489, "tries": 1490, "justify": 1491, "ole": 1492, "days": 1493, "before": 1494, "into": 1495, "overly": 1496, "pc": 1497, "sjw": 1498, "hoop": 1499, "speed": 1500, "thunder": 1501, "usually": 1502, "yet": 1503, "superiority": 1504, "fuss": 1505, "happen": 1506, "friend": 1507, "threaten": 1508, "sf": 1509, "pieces": 1510, "refuse": 1511, "couldve": 1512, "used": 1513, "grinder": 1514, "bucket": 1515, "replying": 1516, "referencing": 1517, "ignorance": 1518, "floats": 1519, "continue": 1520, "wealth": 1521, "normal": 1522, "artistic": 1523, "behaviour": 1524, "wall": 1525, "shame": 1526, "remove": 1527, "easily": 1528, "smelled": 1529, "old": 1530, "socks": 1531, "fire": 1532, "ofc": 1533, "large": 1534, "european": 1535, "commit": 1536, "crime": 1537, "jail": 1538, "gender": 1539, "state": 1540, "stay": 1541, "mom": 1542, "prisons": 1543, "keeping": 1544, "dark": 1545, "systems": 1546, "moving": 1547, "ball": 1548, "learn": 1549, "child": 1550, "wanna": 1551, "sign": 1552, "thirsty": 1553, "hoes": 1554, "funny": 1555, "appropriately": 1556, "rated": 1557, "clue": 1558, "image": 1559, "tattoos": 1560, "oriented": 1561, "original": 1562, "picture": 1563, "except": 1564, "charity": 1565, "toward": 1566, "helping": 1567, "understands": 1568, "wish": 1569, "lucky": 1570, "prank": 1571, "idea": 1572, "heard": 1573, "werent": 1574, "lifestyle": 1575, "dum": 1576, "apparently": 1577, "perfectly": 1578, "cuisine": 1579, "madrid": 1580, "fan": 1581, "watched": 1582, "footballer": 1583, "matches": 1584, "talent": 1585, "kick": 1586, "form": 1587, "occasional": 1588, "trip": 1589, "brainwashed": 1590, "leftist": 1591, "fancy": 1592, "term": 1593, "dogwhistle": 1594, "poster": 1595, "aoc": 1596, "obviously": 1597, "leeway": 1598, "floor": 1599, "speaking": 1600, "differently": 1601, "hey": 1602, "stranger": 1603, "telling": 1604, "spoken": 1605, "felt": 1606, "luck": 1607, "miss": 1608, "decisive": 1609, "technical": 1610, "si": 1611, "de": 1612, "la": 1613, "leads": 1614, "suddenly": 1615, "spying": 1616, "recently": 1617, "fishing": 1618, "brownie": 1619, "points": 1620, "pleb": 1621, "rolex": 1622, "occasions": 1623, "might": 1624, "naive": 1625, "rides": 1626, "bench": 1627, "liverpool": 1628, "far": 1629, "terms": 1630, "nd": 1631, "til": 1632, "wiki": 1633, "stroke": 1634, "terrible": 1635, "boring": 1636, "written": 1637, "fanfic": 1638, "da": 1639, "redeeming": 1640, "kid": 1641, "adult": 1642, "cute": 1643, "afraid": 1644, "downvoted": 1645, "creepy": 1646, "rude": 1647, "produced": 1648, "torture": 1649, "scorpion": 1650, "despite": 1651, "reveal": 1652, "cg": 1653, "trailer": 1654, "saving": 1655, "officers": 1656, "whose": 1657, "protect": 1658, "citizens": 1659, "guns": 1660, "donating": 1661, "matters": 1662, "bait": 1663, "bergeron": 1664, "saint": 1665, "base": 1666, "inane": 1667, "greater": 1668, "percentage": 1669, "total": 1670, "wage": 1671, "goddamn": 1672, "podcasts": 1673, "goofy": 1674, "personalities": 1675, "jokes": 1676, "interesting": 1677, "depth": 1678, "hits": 1679, "ones": 1680, "millionaire": 1681, "hamptons": 1682, "night": 1683, "manhattan": 1684, "vacuum": 1685, "bigger": 1686, "solitary": 1687, "lonely": 1688, "code": 1689, "card": 1690, "pair": 1691, "sensible": 1692, "voter": 1693, "law": 1694, "forward": 1695, "d": 1696, "modern": 1697, "earn": 1698, "head": 1699, "sand": 1700, "deny": 1701, "undeniable": 1702, "economic": 1703, "repulsive": 1704, "talked": 1705, "extremely": 1706, "fans": 1707, "forgave": 1708, "traitor": 1709, "legitimately": 1710, "offense": 1711, "bigs": 1712, "gf": 1713, "dinner": 1714, "oof": 1715, "stop": 1716, "serious": 1717, "stephs": 1718, "under": 1719, "rebounder": 1720, "clear": 1721, "downward": 1722, "trajectory": 1723, "left": 1724, "james": 1725, "wider": 1726, "impactful": 1727, "neutral": 1728, "root": 1729, "barca": 1730, "wins": 1731, "cell": 1732, "phone": 1733, "noone": 1734, "gives": 1735, "instagram": 1736, "embarrassing": 1737, "portrayed": 1738, "forget": 1739, "tampering": 1740, "blake": 1741, "griffin": 1742, "trading": 1743, "disagreed": 1744, "heartedly": 1745, "enhanced": 1746, "editions": 1747, "somehow": 1748, "managed": 1749, "worse": 1750, "mods": 1751, "applied": 1752, "realized": 1753, "gun": 1754, "leg": 1755, "backwards": 1756, "controller": 1757, "control": 1758, "scheme": 1759, "smooth": 1760, "experience": 1761, "hats": 1762, "bruh": 1763, "tomorrow": 1764, "coffee": 1765, "closer": 1766, "sorry": 1767, "disagree": 1768, "upcoming": 1769, "free": 1770, "agency": 1771, "sharks": 1772, "headshots": 1773, "blues": 1774, "alright": 1775, "context": 1776, "referring": 1777, "ireland": 1778, "independent": 1779, "republic": 1780, "decidedly": 1781, "part": 1782, "irish": 1783, "sea": 1784, "isles": 1785, "outdated": 1786, "colonial": 1787, "britain": 1788, "island": 1789, "theirs": 1790, "confirm": 1791, "neighbours": 1792, "apartment": 1793, "constantly": 1794, "daily": 1795, "smells": 1796, "hallway": 1797, "wretched": 1798, "smell": 1799, "known": 1800, "land": 1801, "fill": 1802, "room": 1803, "scientific": 1804, "proof": 1805, "drafted": 1806, "randle": 1807, "kuzma": 1808, "ingram": 1809, "zubac": 1810, "clarkson": 1811, "nance": 1812, "dlo": 1813, "selected": 1814, "wiggins": 1815, "waiters": 1816, "thompson": 1817, "bennett": 1818, "keeps": 1819, "leaving": 1820, "deadbeat": 1821, "dad": 1822, "duck": 1823, "liver": 1824, "process": 1825, "produce": 1826, "itself": 1827, "pretend": 1828, "ex": 1829, "marine": 1830, "receiving": 1831, "relevant": 1832, "specific": 1833, "sound": 1834, "complaining": 1835, "inches": 1836, "cutting": 1837, "wood": 1838, "round": 1839, "nearest": 1840, "inch": 1841, "instead": 1842, "thus": 1843, "gaps": 1844, "languages": 1845, "dare": 1846, "instance": 1847, "du": 1848, "cheated": 1849, "title": 1850, "represent": 1851, "bring": 1852, "idiotic": 1853, "buff": 1854, "lift": 1855, "heavy": 1856, "objects": 1857, "gates": 1858, "born": 1859, "billionaire": 1860, "alien": 1861, "invader": 1862, "voice": 1863, "dumber": 1864, "gasol": 1865, "looney": 1866, "capable": 1867, "embiid": 1868, "giannis": 1869, "economy": 1870, "recycle": 1871, "creates": 1872, "recycling": 1873, "plants": 1874, "items": 1875, "ended": 1876, "someones": 1877, "drank": 1878, "beers": 1879, "mostly": 1880, "bud": 1881, "cannot": 1882, "drugs": 1883, "illnesses": 1884, "her": 1885, "porn": 1886, "hub": 1887, "coincidence": 1888, "paid": 1889, "peoples": 1890, "china": 1891, "compete": 1892, "nyc": 1893, "regard": 1894, "strikes": 1895, "glass": 1896, "causes": 1897, "groups": 1898, "burden": 1899, "taxpayer": 1900, "push": 1901, "republicans": 1902, "sponsor": 1903, "laws": 1904, "ways": 1905, "ads": 1906, "sponsors": 1907, "prevent": 1908, "voting": 1909, "existing": 1910, "student": 1911, "loans": 1912, "nasa": 1913, "pr": 1914, "machine": 1915, "along": 1916, "passport": 1917, "cultures": 1918, "tightly": 1919, "coupled": 1920, "fragile": 1921, "feeling": 1922, "chelsea": 1923, "pension": 1924, "obama": 1925, "speech": 1926, "compromise": 1927, "speeches": 1928, "act": 1929, "highly": 1930, "dominant": 1931, "guards": 1932, "shoot": 1933, "date": 1934, "millennial": 1935, "shouldnt": 1936, "obligated": 1937, "tip": 1938, "fed": 1939, "tie": 1940, "shirt": 1941, "nicer": 1942, "ties": 1943, "interviews": 1944, "enemy": 1945, "unfortunately": 1946, "cops": 1947, "citizen": 1948, "technically": 1949, "duty": 1950, "credit": 1951, "advance": 1952, "statistically": 1953, "shouldve": 1954, "wierd": 1955, "reminder": 1956, "asexual": 1957, "sex": 1958, "camp": 1959, "tend": 1960, "silly": 1961, "havent": 1962, "began": 1963, "laughing": 1964, "england": 1965, "forwards": 1966, "quality": 1967, "rashford": 1968, "danny": 1969, "welbeck": 1970, "striker": 1971, "yall": 1972, "harsh": 1973, "actions": 1974, "drunk": 1975, "inside": 1976, "monsters": 1977, "radio": 1978, "tv": 1979, "running": 1980, "mouth": 1981, "lies": 1982, "recording": 1983, "epic": 1984, "sad": 1985, "homeland": 1986, "genders": 1987, "differences": 1988, "sale": 1989, "ps": 1990, "xbl": 1991, "odd": 1992, "none": 1993, "choose": 1994, "intolerance": 1995, "tolerate": 1996, "wasted": 1997, "wasteful": 1998, "name": 1999, "believing": 2000, "meaningful": 2001, "empty": 2002, "reddits": 2003, "walk": 2004, "mirror": 2005, "accident": 2006, "startled": 2007, "walking": 2008, "sack": 2009, "dried": 2010, "rotting": 2011, "donkey": 2012, "testicles": 2013, "legs": 2014, "marijuana": 2015, "illegal": 2016, "wakes": 2017, "popped": 2018, "ladies": 2019, "cunt": 2020, "michael": 2021, "jackson": 2022, "research": 2023, "insufferable": 2024, "spurs": 2025, "bringing": 2026, "totally": 2027, "christian": 2028, "bible": 2029, "particularly": 2030, "parts": 2031, "relationship": 2032, "satan": 2033, "gods": 2034, "names": 2035, "ranking": 2036, "celtics": 2037, "dynasty": 2038, "knew": 2039, "voted": 2040, "often": 2041, "rains": 2042, "effectiveness": 2043, "takes": 2044, "cosplay": 2045, "photos": 2046, "heavily": 2047, "walmart": 2048, "doc": 2049, "rivers": 2050, "compares": 2051, "fined": 2052, "reach": 2053, "joining": 2054, "tbh": 2055, "unhealthy": 2056, "um": 2057, "male": 2058, "images": 2059, "young": 2060, "airports": 2061, "flights": 2062, "grounded": 2063, "stars": 2064, "short": 2065, "handed": 2066, "shite": 2067, "banter": 2068, "jealousy": 2069, "bite": 2070, "hand": 2071, "trade": 2072, "premier": 2073, "trophy": 2074, "nevermind": 2075, "kobes": 2076, "scoring": 2077, "pens": 2078, "likes": 2079, "panama": 2080, "excellent": 2081, "accomplishment": 2082, "lmaoooo": 2083, "bought": 2084, "truck": 2085, "stand": 2086, "athlete": 2087, "sport": 2088, "went": 2089, "spanish": 2090, "annoyed": 2091, "deserve": 2092, "suppose": 2093, "aesthetic": 2094, "reasons": 2095, "exist": 2096, "rookie": 2097, "star": 2098, "adding": 2099, "apg": 2100, "given": 2101, "fam": 2102, "gave": 2103, "rental": 2104, "injured": 2105, "fleece": 2106, "stood": 2107, "corner": 2108, "questioned": 2109, "masai": 2110, "fo": 2111, "proves": 2112, "fos": 2113, "wade": 2114, "plenty": 2115, "girl": 2116, "cosplaying": 2117, "character": 2118, "happens": 2119, "teams": 2120, "desperately": 2121, "billy": 2122, "woke": 2123, "owned": 2124, "microsoft": 2125, "reality": 2126, "fucked": 2127, "somewhat": 2128, "sheets": 2129, "consider": 2130, "smart": 2131, "upper": 2132, "cringiest": 2133, "pretending": 2134, "bulls": 2135, "subsidize": 2136, "usas": 2137, "involvement": 2138, "lgbt": 2139, "waved": 2140, "seconds": 2141, "luka": 2142, "trae": 2143, "functional": 2144, "staff": 2145, "stuck": 2146, "demar": 2147, "bounced": 2148, "mate": 2149, "false": 2150, "cities": 2151, "homeless": 2152, "junkies": 2153, "joking": 2154, "aswell": 2155, "dig": 2156, "everyones": 2157, "ignoring": 2158, "tanked": 2159, "hed": 2160, "cares": 2161, "figure": 2162, "couple": 2163, "recognize": 2164, "ready": 2165, "repost": 2166, "changed": 2167, "supporting": 2168, "cast": 2169, "covers": 2170, "weaknesses": 2171, "usa": 2172, "portions": 2173, "price": 2174, "tag": 2175, "pakistan": 2176, "natural": 2177, "tossup": 2178, "fine": 2179, "condoms": 2180, "finally": 2181, "realizing": 2182, "fault": 2183, "aint": 2184, "staying": 2185, "herself": 2186, "divinity": 2187, "sin": 2188, "plays": 2189, "car": 2190, "whew": 2191, "jumping": 2192, "calm": 2193, "phones": 2194, "winning": 2195, "leicester": 2196, "himself": 2197, "recall": 2198, "goals": 2199, "hour": 2200, "came": 2201, "fireworks": 2202, "boston": 2203, "memphis": 2204, "defense": 2205, "critical": 2206, "statistics": 2207, "immediately": 2208, "upvotes": 2209, "shes": 2210, "hurry": 2211, "throw": 2212, "shade": 2213, "inherently": 2214, "browns": 2215, "panthers": 2216, "improved": 2217, "roster": 2218, "add": 2219, "jealous": 2220, "main": 2221, "disrespect": 2222, "insult": 2223, "adds": 2224, "disliking": 2225, "setting": 2226, "outcome": 2227, "event": 2228, "choked": 2229, "vs": 2230, "klay": 2231, "bailed": 2232, "iso": 2233, "fell": 2234, "hands": 2235, "truth": 2236, "spoiled": 2237, "douchebag": 2238, "forgot": 2239, "maga": 2240, "hat": 2241, "held": 2242, "church": 2243, "cuz": 2244, "titles": 2245, "naw": 2246, "deandre": 2247, "capela": 2248, "nutshell": 2249, "robin": 2250, "lopez": 2251, "similar": 2252, "production": 2253, "fraction": 2254, "mvps": 2255, "debatable": 2256, "virtually": 2257, "writes": 2258, "g": 2259, "lived": 2260, "across": 2261, "human": 2262, "overachieved": 2263, "preorder": 2264, "burned": 2265, "entertained": 2266, "overpay": 2267, "moderate": 2268, "range": 2269, "steal": 2270, "posting": 2271, "platforms": 2272, "hypocrite": 2273, "four": 2274, "month": 2275, "donald": 2276, "personally": 2277, "putin": 2278, "sweet": 2279, "careless": 2280, "whisper": 2281, "fall": 2282, "sky": 2283, "incredibly": 2284, "ironic": 2285, "shed": 2286, "gang": 2287, "demons": 2288, "calling": 2289, "poc": 2290, "cultural": 2291, "appropriation": 2292, "scrolling": 2293, "carefully": 2294, "typical": 2295, "stealing": 2296, "tags": 2297, "printed": 2298, "store": 2299, "vary": 2300, "competition": 2301, "included": 2302, "tradition": 2303, "unable": 2304, "literal": 2305, "lets": 2306, "full": 2307, "recency": 2308, "biased": 2309, "wades": 2310, "revolutionary": 2311, "hella": 2312, "strange": 2313, "rely": 2314, "contribute": 2315, "theyd": 2316, "majority": 2317, "childfree": 2318, "military": 2319, "pizza": 2320, "stretch": 2321, "uncle": 2322, "valued": 2323, "respected": 2324, "superstar": 2325, "eyes": 2326, "issue": 2327, "crosses": 2328, "mark": 2329, "older": 2330, "wiser": 2331, "themes": 2332, "writers": 2333, "handled": 2334, "snake": 2335, "soft": 2336, "barely": 2337, "blamed": 2338, "taking": 2339, "heat": 2340, "replied": 2341, "genuine": 2342, "acceptable": 2343, "response": 2344, "gamers": 2345, "preorders": 2346, "burn": 2347, "begin": 2348, "developers": 2349, "publishers": 2350, "unless": 2351, "wallet": 2352, "cosplays": 2353, "erotic": 2354, "downright": 2355, "beautiful": 2356, "wolves": 2357, "screens": 2358, "guarding": 2359, "scrubs": 2360, "cooking": 2361, "propaganda": 2362, "kill": 2363, "communists": 2364, "destructive": 2365, "purposes": 2366, "depends": 2367, "freaky": 2368, "sexual": 2369, "sluts": 2370, "hostile": 2371, "mild": 2372, "snark": 2373, "edgelord": 2374, "means": 2375, "stl": 2376, "bitching": 2377, "defend": 2378, "hit": 2379, "australia": 2380, "aww": 2381, "rooting": 2382, "positivity": 2383, "safe": 2384, "slut": 2385, "advocate": 2386, "imperialism": 2387, "venezuela": 2388, "partners": 2389, "dollar": 2390, "replaced": 2391, "blue": 2392, "nose": 2393, "cunts": 2394, "obsessed": 2395, "mother": 2396, "aaa": 2397, "huh": 2398, "draft": 2399, "higher": 2400, "emojis": 2401, "moron": 2402, "describe": 2403, "words": 2404, "switch": 2405, "pictures": 2406, "perfect": 2407, "dumbing": 2408, "planet": 2409, "beast": 2410, "opponents": 2411, "stronger": 2412, "weve": 2413, "faced": 2414, "lead": 2415, "favorites": 2416, "defending": 2417, "bullet": 2418, "spare": 2419, "billions": 2420, "pentagon": 2421, "aliens": 2422, "visiting": 2423, "interactions": 2424, "vegan": 2425, "apply": 2426, "choice": 2427, "unusual": 2428, "occurrence": 2429, "spelling": 2430, "correctly": 2431, "spell": 2432, "gunna": 2433, "hurr": 2434, "ta": 2435, "fuckin": 2436, "asshats": 2437, "suspended": 2438, "ecf": 2439, "excited": 2440, "asians": 2441, "dry": 2442, "commited": 2443, "entitled": 2444, "stfu": 2445, "reactionary": 2446, "di": 2447, "marzio": 2448, "nowadays": 2449, "enforcement": 2450, "including": 2451, "toilets": 2452, "pockets": 2453, "major": 2454, "italy": 2455, "midwest": 2456, "tomato": 2457, "rule": 2458, "added": 2459, "religious": 2460, "bureaucrats": 2461, "freakin": 2462, "effort": 2463, "messis": 2464, "faithful": 2465, "partner": 2466, "heartbreak": 2467, "cheating": 2468, "hidden": 2469, "eighth": 2470, "letter": 2471, "alphabet": 2472, "h": 2473, "hh": 2474, "heil": 2475, "linsanity": 2476, "highlights": 2477, "noticed": 2478, "build": 2479, "bridges": 2480, "public": 2481, "transit": 2482, "rail": 2483, "upgrade": 2484, "ports": 2485, "freeways": 2486, "infrastructure": 2487, "copy": 2488, "manipulation": 2489, "sock": 2490, "puppet": 2491, "accounts": 2492, "manager": 2493, "checking": 2494, "explained": 2495, "accurately": 2496, "messi": 2497, "copa": 2498, "vault": 2499, "considerably": 2500, "rampant": 2501, "harassment": 2502, "punish": 2503, "criticizing": 2504, "restricting": 2505, "immigration": 2506, "japan": 2507, "dentist": 2508, "popular": 2509, "suck": 2510, "ad": 2511, "product": 2512, "shown": 2513, "litter": 2514, "enlighten": 2515, "teacher": 2516, "epitome": 2517, "poch": 2518, "jimmy": 2519, "gentle": 2520, "honor": 2521, "legacy": 2522, "deserves": 2523, "reelected": 2524, "ashamed": 2525, "omg": 2526, "mistake": 2527, "wondered": 2528, "nsfw": 2529, "brb": 2530, "scroll": 2531, "e": 2532, "appropriate": 2533, "gorgeous": 2534, "hers": 2535, "goalies": 2536, "unlikable": 2537, "married": 2538, "sleep": 2539, "sliding": 2540, "fingers": 2541, "pooper": 2542, "reasonable": 2543, "hurt": 2544, "canada": 2545, "quiet": 2546, "management": 2547, "convince": 2548, "diabetic": 2549, "crash": 2550, "ultimately": 2551, "effect": 2552, "scared": 2553, "armed": 2554, "safer": 2555, "carrying": 2556, "legally": 2557, "metal": 2558, "gear": 2559, "solid": 2560, "duh": 2561, "heh": 2562, "mentioned": 2563, "le": 2564, "burke": 2565, "tired": 2566, "doubt": 2567, "experiences": 2568, "movies": 2569, "collective": 2570, "sentence": 2571, "refer": 2572, "twin": 2573, "tower": 2574, "attacks": 2575, "reasoning": 2576, "emergencies": 2577, "btw": 2578, "grizzlies": 2579, "moved": 2580, "nashville": 2581, "drawn": 2582, "finding": 2583, "viable": 2584, "career": 2585, "paranoid": 2586, "tool": 2587, "anime": 2588, "breathing": 2589, "equivalent": 2590, "pigeons": 2591, "ya": 2592, "horribly": 2593, "ohio": 2594, "belt": 2595, "pants": 2596, "coyotes": 2597, "elk": 2598, "farm": 2599, "animals": 2600, "existed": 2601, "cigarette": 2602, "decision": 2603, "buy": 2604, "sports": 2605, "ourselves": 2606, "laugh": 2607, "casual": 2608, "hispanic": 2609, "accent": 2610, "lines": 2611, "gimp": 2612, "returning": 2613, "pull": 2614, "winners": 2615, "graduates": 2616, "bio": 2617, "until": 2618, "bootlickers": 2619, "daddy": 2620, "cheeto": 2621, "mouths": 2622, "planning": 2623, "mediocre": 2624, "nominate": 2625, "supreme": 2626, "justice": 2627, "replace": 2628, "sink": 2629, "step": 2630, "swamp": 2631, "five": 2632, "dortmund": 2633, "signed": 2634, "german": 2635, "bayern": 2636, "clumsy": 2637, "simplicity": 2638, "exceptionally": 2639, "oops": 2640, "lab": 2641, "exposed": 2642, "substance": 2643, "deadly": 2644, "understanding": 2645, "rothschilds": 2646, "wealthiest": 2647, "hold": 2648, "electronic": 2649, "currency": 2650, "wealthy": 2651, "course": 2652, "category": 2653, "possible": 2654, "salah": 2655, "mane": 2656, "firmino": 2657, "established": 2658, "legends": 2659, "clips": 2660, "scrums": 2661, "song": 2662, "rules": 2663, "english": 2664, "indeed": 2665, "satisfied": 2666, "book": 2667, "above": 2668, "levels": 2669, "salt": 2670, "resigning": 2671, "bag": 2672, "potato": 2673, "chips": 2674, "exists": 2675, "penny": 2676, "animal": 2677, "pointlessly": 2678, "ay": 2679, "proving": 2680, "daughter": 2681, "coloring": 2682, "rainbow": 2683, "designs": 2684, "believable": 2685, "specifically": 2686, "nope": 2687, "weekend": 2688, "hag": 2689, "atheist": 2690, "writing": 2691, "depicts": 2692, "neither": 2693, "correct": 2694, "mountains": 2695, "background": 2696, "stadium": 2697, "mountain": 2698, "stayed": 2699, "props": 2700, "modeling": 2701, "atm": 2702, "combined": 2703, "outplayed": 2704, "medias": 2705, "nonsense": 2706, "sadly": 2707, "insane": 2708, "stating": 2709, "charge": 2710, "matrix": 2711, "discredit": 2712, "exposing": 2713, "asleep": 2714, "boisterous": 2715, "minority": 2716, "strangers": 2717, "carry": 2718, "minutes": 2719, "fully": 2720, "dedicated": 2721, "economics": 2722, "views": 2723, "civil": 2724, "double": 2725, "negatives": 2726, "stabbed": 2727, "refused": 2728, "shocked": 2729, "claims": 2730, "obnoxious": 2731, "floppers": 2732, "flack": 2733, "guise": 2734, "protecting": 2735, "ankles": 2736, "attempts": 2737, "offenses": 2738, "field": 2739, "threads": 2740, "raptor": 2741, "pissed": 2742, "coming": 2743, "closet": 2744, "videogames": 2745, "social": 2746, "aspect": 2747, "age": 2748, "entertainment": 2749, "hahaha": 2750, "crow": 2751, "fake": 2752, "edits": 2753, "factual": 2754, "fanbase": 2755, "burger": 2756, "fries": 2757, "water": 2758, "ram": 2759, "holding": 2760, "spill": 2761, "foul": 2762, "rudy": 2763, "dpoy": 2764, "st": 2765, "hoping": 2766, "ears": 2767, "london": 2768, "heres": 2769, "built": 2770, "rails": 2771, "cheaper": 2772, "suburban": 2773, "fulltime": 2774, "bus": 2775, "chipotle": 2776, "nights": 2777, "variety": 2778, "ingredients": 2779, "ts": 2780, "fvv": 2781, "heads": 2782, "forced": 2783, "tos": 2784, "hyperbolic": 2785, "tankie": 2786, "moment": 2787, "moments": 2788, "subscriber": 2789, "y": 2790, "ur": 2791, "ask": 2792, "stds": 2793, "petition": 2794, "rename": 2795, "soccer": 2796, "ghosts": 2797, "evolution": 2798, "library": 2799, "author": 2800, "scientist": 2801, "missing": 2802, "apple": 2803, "slave": 2804, "factory": 2805, "suicide": 2806, "nets": 2807, "slaves": 2808, "committing": 2809, "suicides": 2810, "spongebob": 2811, "stranding": 2812, "gotten": 2813, "mixed": 2814, "gold": 2815, "sometimes": 2816, "adam": 2817, "eden": 2818, "touch": 2819, "eve": 2820, "caught": 2821, "drug": 2822, "content": 2823, "randomly": 2824, "sets": 2825, "cameras": 2826, "sleeping": 2827, "order": 2828, "house": 2829, "ecosystem": 2830, "hackers": 2831, "cousin": 2832, "updating": 2833, "rosters": 2834, "leaked": 2835, "spreadsheet": 2836, "june": 2837, "th": 2838, "kyrie": 2839, "lands": 2840, "cleveland": 2841, "skilled": 2842, "frame": 2843, "savior": 2844, "promised": 2845, "pass": 2846, "catch": 2847, "nancy": 2848, "commenting": 2849, "positive": 2850, "sometime": 2851, "andre": 2852, "iguodala": 2853, "scored": 2854, "debut": 2855, "mvp": 2856, "bashing": 2857, "girls": 2858, "incel": 2859, "impression": 2860, "wearing": 2861, "interview": 2862, "hip": 2863, "ruthless": 2864, "businessman": 2865, "anti": 2866, "competitive": 2867, "practices": 2868, "crush": 2869, "cliche": 2870, "kane": 2871, "angle": 2872, "result": 2873, "wake": 2874, "votes": 2875, "recorded": 2876, "jeans": 2877, "strength": 2878, "practical": 2879, "commonly": 2880, "clothing": 2881, "cow": 2882, "hockey": 2883, "asia": 2884, "comparison": 2885, "favorite": 2886, "visit": 2887, "intentionally": 2888, "sticks": 2889, "bc": 2890, "darnold": 2891, "cheat": 2892, "itedit": 2893, "aaron": 2894, "seattle": 2895, "tryin": 2896, "rock": 2897, "weight": 2898, "collecting": 2899, "records": 2900, "walls": 2901, "listen": 2902, "lake": 2903, "results": 2904, "grey": 2905, "area": 2906, "unattractive": 2907, "passion": 2908, "motive": 2909, "bears": 2910, "offensive": 2911, "shitshow": 2912, "theyll": 2913, "chew": 2914, "spit": 2915, "within": 2916, "six": 2917, "quick": 2918, "scratch": 2919, "shove": 2920, "stick": 2921, "coworkers": 2922, "trubisky": 2923, "brett": 2924, "packers": 2925, "sonics": 2926, "kings": 2927, "practice": 2928, "anywhere": 2929, "near": 2930, "prowess": 2931, "thicker": 2932, "exact": 2933, "phrase": 2934, "covenant": 2935, "womb": 2936, "chairs": 2937, "restaurants": 2938, "periods": 2939, "goodbye": 2940, "liberal": 2941, "lefty": 2942, "atleast": 2943, "hawaii": 2944, "subsequently": 2945, "late": 2946, "settled": 2947, "legal": 2948, "rodgers": 2949, "lose": 2950, "rosen": 2951, "c": 2952, "blackface": 2953, "fanboys": 2954, "ban": 2955, "jump": 2956, "onto": 2957, "r": 2958, "birth": 2959, "figured": 2960, "speak": 2961, "controls": 2962, "doubtful": 2963, "species": 2964, "evolve": 2965, "seeds": 2966, "aka": 2967, "bruise": 2968, "broken": 2969, "neck": 2970, "judges": 2971, "dies": 2972, "politics": 2973, "oppressed": 2974, "basic": 2975, "rights": 2976, "fortnite": 2977, "block": 2978, "minecraft": 2979, "bernies": 2980, "idiots": 2981, "strategy": 2982, "demand": 2983, "selective": 2984, "dems": 2985, "pedophile": 2986, "symbol": 2987, "attended": 2988, "comet": 2989, "loser": 2990, "bostons": 2991, "centered": 2992, "everything": 2993, "pyramids": 2994, "vanished": 2995, "worked": 2996, "russia": 2997, "hoped": 2998, "pardon": 2999, "firing": 3000, "quickest": 3001, "mass": 3002, "hysteria": 3003, "shittier": 3004, "easiest": 3005, "route": 3006, "trauma": 3007, "onside": 3008, "goal": 3009, "disallowed": 3010, "ref": 3011, "unfair": 3012, "frustrating": 3013, "footballers": 3014, "pacific": 3015, "zone": 3016, "demars": 3017, "detriment": 3018, "blessed": 3019, "shooter": 3020, "faster": 3021, "knife": 3022, "ron": 3023, "baker": 3024, "tortured": 3025, "ahold": 3026, "stabbing": 3027, "killing": 3028, "potential": 3029, "firearms": 3030, "sustainable": 3031, "logo": 3032, "fresh": 3033, "silhouette": 3034, "imagined": 3035, "serial": 3036, "stabbings": 3037, "imo": 3038, "operation": 3039, "difficulty": 3040, "entry": 3041, "train": 3042, "concerned": 3043, "pointless": 3044, "eliminate": 3045, "altogether": 3046, "criminals": 3047, "weapons": 3048, "solution": 3049, "amount": 3050, "ships": 3051, "brother": 3052, "period": 3053, "canadian": 3054, "border": 3055, "spending": 3056, "loading": 3057, "trailers": 3058, "downvotes": 3059, "sjws": 3060, "muslims": 3061, "israel": 3062, "treated": 3063, "east": 3064, "gate": 3065, "durant": 3066, "warrior": 3067, "followed": 3068, "kerr": 3069, "stephen": 3070, "showboating": 3071, "strongly": 3072, "jokic": 3073, "paul": 3074, "dallas": 3075, "athletes": 3076, "accurate": 3077, "starts": 3078, "reverse": 3079, "prejudice": 3080, "hah": 3081, "taken": 3082, "punched": 3083, "window": 3084, "seasons": 3085, "slowly": 3086, "develops": 3087, "shoulder": 3088, "trophies": 3089, "separating": 3090, "told": 3091, "claimed": 3092, "backed": 3093, "sentiments": 3094, "rapist": 3095, "victim": 3096, "site": 3097, "neckbeards": 3098, "tottenham": 3099, "neutrals": 3100, "ss": 3101, "twilight": 3102, "viewpoint": 3103, "concern": 3104, "sun": 3105, "explains": 3106, "innocent": 3107, "falls": 3108, "apart": 3109, "abortion": 3110, "counter": 3111, "outta": 3112, "lebrons": 3113, "tenure": 3114, "morning": 3115, "bankruptcy": 3116, "financially": 3117, "smarter": 3118, "finger": 3119, "judy": 3120, "insulting": 3121, "pillars": 3122, "eternity": 3123, "revenue": 3124, "sharing": 3125, "profitable": 3126, "losses": 3127, "tendencies": 3128, "source": 3129, "credible": 3130, "pretentious": 3131, "cuphead": 3132, "vibe": 3133, "artist": 3134, "mc": 3135, "furry": 3136, "buster": 3137, "arms": 3138, "tells": 3139, "lighter": 3140, "fart": 3141, "pascal": 3142, "lo": 3143, "lit": 3144, "mk": 3145, "dlc": 3146, "figures": 3147, "bout": 3148, "fad": 3149, "blow": 3150, "sole": 3151, "nono": 3152, "socialism": 3153, "failed": 3154, "sanctions": 3155, "front": 3156, "hotter": 3157, "nailed": 3158, "hammer": 3159, "powerful": 3160, "backing": 3161, "protests": 3162, "consequence": 3163, "cuba": 3164, 