{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "its": 4, "really": 5, "obvious": 6, "this": 7, "guy": 8, "is": 9, "desperate": 10, "for": 11, "attention": 12, "since": 13, "he": 14, "needs": 15, "to": 16, "make": 17, "several": 18, "posts": 19, "rather": 20, "than": 21, "an": 22, "album": 23, "ok": 24, "can": 25, "we": 26, "remain": 27, "on": 28, "topic": 29, "because": 30, "post": 31, "isnt": 32, "about": 33, "yeah": 34, "but": 35, "steak": 36, "tastes": 37, "a": 38, "damn": 39, "sight": 40, "better": 41, "and": 42, "besides": 43, "were": 44, "supposed": 45, "eat": 46, "meat": 47, "if": 48, "it": 49, "wasnt": 50, "out": 51, "ancestors": 52, "hunting": 53, "eating": 54, "wed": 55, "still": 56, "be": 57, "swinging": 58, "in": 59, "the": 60, "trees": 61, "im": 62, "glad": 63, "not": 64, "only": 65, "one": 66, "i": 67, "would": 68, "gladly": 69, "have": 70, "conversations": 71, "with": 72, "you": 73, "theres": 74, "literally": 75, "nothing": 76, "there": 77, "all": 78, "over": 79, "bullshit": 80, "every": 81, "single": 82, "has": 83, "rational": 84, "explanation": 85, "that": 86, "please": 87, "take": 88, "mess": 89, "somewhere": 90, "else": 91, "well": 92, "they": 93, "accomplish": 94, "something": 95, "feel": 96, "good": 97, "was": 98, "just": 99, "potentially": 100, "dangerous": 101, "served": 102, "no": 103, "purpose": 104, "are": 105, "pretty": 106, "sure": 107, "guess": 108, "wrong": 109, "then": 110, "find": 111, "elite": 112, "of": 113, "him": 114, "whos": 115, "his": 116, "once": 117, "again": 118, "want": 119, "another": 120, "however": 121, "am": 122, "going": 123, "entertain": 124, "any": 125, "further": 126, "dont": 127, "talk": 128, "what": 129, "intended": 130, "leave": 131, "so": 132, "much": 133, "stupidity": 134, "video": 135, "point": 136, "which": 137, "person": 138, "looks": 139, "like": 140, "biggest": 141, "idiot": 142, "look": 143, "fools": 144, "smh": 145, "stepped": 146, "get": 147, "crap": 148, "thrown": 149, "at": 150, "me": 151, "time": 152, "shit": 153, "show": 154, "using": 155, "fucking": 156, "plastic": 157, "as": 158, "dumb": 159, "regular": 160, "exercise": 161, "also": 162, "lot": 163, "things": 164, "do": 165, "gym": 166, "serve": 167, "little": 168, "last": 169, "bottle": 170, "pack": 171, "fruit": 172, "second": 173, "best": 174, "internet": 175, "ever": 176, "created": 177, "behind": 178, "cat": 179, "pure": 180, "physical": 181, "comedy": 182, "up": 183, "culture": 184, "hilarious": 185, "uh": 186, "oh": 187, "goes": 188, "against": 189, "narrative": 190, "buried": 191, "soon": 192, "thats": 193, "your": 194, "problem": 195, "mine": 196, "wonder": 197, "why": 198, "kinda": 199, "slow": 200, "mentally": 201, "weed": 202, "lol": 203, "oxygen": 204, "kills": 205, "brain": 206, "cells": 207, "doesnt": 208, "mean": 209, "should": 210, "could": 211, "some": 212, "bunch": 213, "retards": 214, "garage": 215, "never": 216, "will": 217, "honestly": 218, "tho": 219, "id": 220, "hate": 221, "blown": 222, "my": 223, "face": 224, "trying": 225, "sit": 226, "down": 227, "watch": 228, "n": 229, "food": 230, "incredible": 231, "fuck": 232, "someone": 233, "way": 234, "more": 235, "let": 236, "them": 237, "trust": 238, "journalist": 239, "stories": 240, "hes": 241, "where": 242, "seeing": 243, "light": 244, "red": 245, "back": 246, "almost": 247, "certainly": 248, "seem": 249, "doing": 250, "anything": 251, "here": 252, "maybe": 253, "camera": 254, "man": 255, "off": 256, "couldve": 257, "least": 258, "used": 259, "first": 260, "ive": 261, "seen": 262, "go": 263, "bucket": 264, "smelled": 265, "when": 266, "decided": 267, "set": 268, "old": 269, "fire": 270, "jesus": 271, "wish": 272, "lucky": 273, "stuffed": 274, "throat": 275, "god": 276, "day": 277, "form": 278, "thought": 279, "same": 280, "thing": 281, "must": 282, "admit": 283, "enjoy": 284, "occasional": 285, "trip": 286, "leads": 287, "believe": 288, "government": 289, "suddenly": 290, "started": 291, "people": 292, "recently": 293, "job": 294, "fishing": 295, "points": 296, "til": 297, "theyre": 298, "wiki": 299, "case": 300, "stroke": 301, "while": 302, "kid": 303, "or": 304, "adult": 305, "who": 306, "thinks": 307, "cute": 308, "afraid": 309, "dark": 310, "degree": 311, "living": 312, "gf": 313, "wants": 314, "dinner": 315, "respond": 316, "by": 317, "being": 318, "dick": 319, "oof": 320, "gotta": 321, "know": 322, "stop": 323, "funny": 324, "serious": 325, "annoying": 326, "women": 327, "cell": 328, "phone": 329, "noone": 330, "gives": 331, "instagram": 332, "confirm": 333, "next": 334, "apartment": 335, "constantly": 336, "smoke": 337, "their": 338, "daily": 339, "smells": 340, "hallway": 341, "smell": 342, "cant": 343, "even": 344, "imagine": 345, "gross": 346, "whats": 347, "known": 348, "land": 349, "fill": 350, "piles": 351, "trash": 352, "room": 353, "horrible": 354, "drive": 355, "past": 356, "such": 357, "ex": 358, "marine": 359, "always": 360, "help": 361, "economy": 362, "jobs": 363, "plants": 364, "makes": 365, "cost": 366, "items": 367, "strikes": 368, "glass": 369, "hits": 370, "hard": 371, "causes": 372, "come": 373, "start": 374, "date": 375, "turn": 376, "how": 377, "dare": 378, "call": 379, "millennial": 380, "great": 381, "needed": 382, "reminder": 383, "children": 384, "yall": 385, "harsh": 386, "these": 387, "actions": 388, "drunk": 389, "inside": 390, "arent": 391, "multiple": 392, "radio": 393, "tv": 394, "interviews": 395, "running": 396, "mouth": 397, "making": 398, "lies": 399, "recording": 400, "epic": 401, "wanna": 402, "kind": 403, "sad": 404, "getting": 405, "wasted": 406, "wasteful": 407, "name": 408, "believing": 409, "meaningful": 410, "empty": 411, "lives": 412, "illegal": 413, "michael": 414, "jackson": 415, "need": 416, "family": 417, "research": 418, "those": 419, "stuff": 420, "didnt": 421, "lie": 422, "bringing": 423, "totally": 424, "different": 425, "reason": 426, "read": 427, "christian": 428, "bible": 429, "particularly": 430, "parts": 431, "deal": 432, "relationship": 433, "between": 434, "satan": 435, "work": 436, "gods": 437, "son": 438, "thanks": 439, "knew": 440, "voted": 441, "having": 442, "sense": 443, "done": 444, "often": 445, "tbh": 446, "very": 447, "unhealthy": 448, "um": 449, "everybody": 450, "black": 451, "male": 452, "matters": 453, "prove": 454, "images": 455, "found": 456, "normal": 457, "young": 458, "skin": 459, "trump": 460, "speaking": 461, "clearly": 462, "involvement": 463, "war": 464, "ready": 465, "downvote": 466, "repost": 467, "title": 468, "changed": 469, "mind": 470, "think": 471, "left": 472, "ground": 473, "after": 474, "took": 475, "picture": 476, "douchebag": 477, "forgot": 478, "maga": 479, "hat": 480, "gun": 481, "club": 482, "held": 483, "church": 484, "posting": 485, "platform": 486, "actual": 487, "platforms": 488, "knows": 489, "hypocrite": 490, "typical": 491, "corrupt": 492, "us": 493, "police": 494, "said": 495, "stealing": 496, "base": 497, "reality": 498, "wanted": 499, "spread": 500, "propaganda": 501, "kill": 502, "americans": 503, "society": 504, "communists": 505, "science": 506, "except": 507, "destructive": 508, "purposes": 509, "everyones": 510, "entitled": 511, "own": 512, "opinion": 513, "stfu": 514, "tell": 515, "live": 516, "life": 517, "say": 518, "vote": 519, "manipulation": 520, "thread": 521, "op": 522, "puppet": 523, "accounts": 524, "racist": 525, "sexual": 526, "harassment": 527, "punish": 528, "kids": 529, "criticizing": 530, "immigration": 531, "many": 532, "japan": 533, "does": 534, "correctly": 535, "cool": 536, "ad": 537, "companies": 538, "issue": 539, "product": 540, "shown": 541, "litter": 542, "had": 543, "real": 544, "finding": 545, "career": 546, "pay": 547, "paranoid": 548, "tool": 549, "see": 550, "anime": 551, "everywhere": 552, "yet": 553, "losers": 554, "breathing": 555, "hopefully": 556, "guys": 557, "give": 558, "belt": 559, "pants": 560, "round": 561, "cigarette": 562, "looking": 563, "party": 564, "year": 565, "joke": 566, "sensitive": 567, "ass": 568, "until": 569, "proof": 570, "she": 571, "dead": 572, "president": 573, "immediately": 574, "new": 575, "supreme": 576, "court": 577, "justice": 578, "replace": 579, "her": 580, "world": 581, "sink": 582, "step": 583, "into": 584, "smart": 585, "military": 586, "appreciate": 587, "rich": 588, "course": 589, "gay": 590, "daughter": 591, "lines": 592, "rainbow": 593, "without": 594, "believable": 595, "nope": 596, "probably": 597, "straight": 598, "weekend": 599, "figure": 600, "reference": 601, "wall": 602, "both": 603, "under": 604, "neither": 605, "correct": 606, "stayed": 607, "props": 608, "sadly": 609, "most": 610, "insane": 611, "stating": 612, "charge": 613, "discredit": 614, "exposing": 615, "truth": 616, "majority": 617, "stay": 618, "asleep": 619, "handle": 620, "hahaha": 621, "group": 622, "murder": 623, "prank": 624, "played": 625, "whole": 626, "fake": 627, "too": 628, "edits": 629, "apple": 630, "slave": 631, "factory": 632, "made": 633, "china": 634, "suicide": 635, "prevent": 636, "slaves": 637, "from": 638, "committing": 639, "suicides": 640, "forget": 641, "adam": 642, "steve": 643, "touch": 644, "got": 645, "caught": 646, "drug": 647, "defend": 648, "yourself": 649, "loved": 650, "ones": 651, "exactly": 652, "completely": 653, "agree": 654, "asking": 655, "question": 656, "randomly": 657, "sets": 658, "cameras": 659, "record": 660, "themselves": 661, "sleeping": 662, "night": 663, "order": 664, "gotten": 665, "house": 666, "sees": 667, "sitting": 668, "stands": 669, "restaurants": 670, "d": 671, "liberal": 672, "sjw": 673, "atleast": 674, "years": 675, "wouldnt": 676, "put": 677, "idiots": 678, "strategy": 679, "did": 680, "mention": 681, "yup": 682, "dems": 683, "wear": 684, "pedophile": 685, "symbol": 686, "rings": 687, "parties": 688, "comet": 689, "pizza": 690, "youre": 691, "pathetic": 692, "loser": 693, "worked": 694, "campaign": 695, "russia": 696, "elected": 697, "blame": 698, "ways": 699, "american": 700, "public": 701, "concerned": 702, "rights": 703, "guns": 704, "everything": 705, "pointless": 706, "men": 707, "cannot": 708, "serial": 709, "rapist": 710, "victim": 711, "ss": 712, "saw": 713, "season": 714, "twilight": 715, "zone": 716, "curious": 717, "viewpoint": 718, "folks": 719, "main": 720, "concern": 721, "nonsense": 722, "leaving": 723, "parents": 724, "explains": 725, "tries": 726, "innocent": 727, "falls": 728, "apart": 729, "low": 730, "number": 731, "far": 732, "yes": 733, "source": 734, "doctor": 735, "credible": 736, "sell": 737, "book": 738, "fact": 739, "around": 740, "right": 741, "arms": 742, "reach": 743, "tells": 744, "expected": 745, "sleep": 746, "lighter": 747, "fart": 748, "two": 749, "cups": 750, "string": 751, "child": 752, "happened": 753, "amazing": 754, "music": 755, "though": 756, "long": 757, "terms": 758, "bad": 759, "boy": 760, "pig": 761, "restaurant": 762, "keeps": 763, "calm": 764, "quiet": 765, "wow": 766, "specific": 767, "information": 768, "reddit": 769, "care": 770, "bill": 771, "fuckin": 772, "shoots": 773, "vegas": 774, "comments": 775, "white": 776, "goddamn": 777, "plague": 778, "humanity": 779, "hour": 780, "clock": 781, "upsets": 782, "interesting": 783, "says": 784, "indeed": 785, "health": 786, "holy": 787, "biden": 788, "pick": 789, "friends": 790, "prius": 791, "l": 792, "average": 793, "fast": 794, "avoid": 795, "actually": 796, "jokes": 797, "weird": 798, "everyone": 799, "super": 800, "hostile": 801, "polite": 802, "understand": 803, "reddits": 804, "community": 805, "covering": 806, "human": 807, "bs": 808, "pushed": 809, "deep": 810, "states": 811, "spend": 812, "spreading": 813, "chemicals": 814, "remove": 815, "alcohol": 816, "natural": 817, "expect": 818, "negative": 819, "effect": 820, "period": 821, "bet": 822, "mentioning": 823, "laptop": 824, "comes": 825, "dude": 826, "expensive": 827, "routine": 828, "bit": 829, "shower": 830, "works": 831, "wonders": 832, "takes": 833, "few": 834, "seconds": 835, "sun": 836, "thank": 837, "use": 838, "hr": 839, "confused": 840, "generally": 841, "pm": 842, "outside": 843, "calling": 844, "wont": 845, "each": 846, "photo": 847, "background": 848, "closer": 849, "toxic": 850, "now": 851, "singing": 852, "beer": 853, "spelling": 854, "accurate": 855, "comic": 856, "today": 857, "hurting": 858, "anyone": 859, "age": 860, "entire": 861, "market": 862, "thinking": 863, "part": 864, "asks": 865, "instead": 866, "youtube": 867, "videos": 868, "keep": 869, "posted": 870, "reporting": 871, "downvoted": 872, "edgy": 873, "teens": 874, "donald": 875, "hates": 876, "won": 877, "election": 878, "news": 879, "loves": 880, "ugly": 881, "staring": 882, "penis": 883, "hipsters": 884, "proven": 885, "false": 886, "hipster": 887, "basically": 888, "knock": 889, "doors": 890, "share": 891, "might": 892, "breed": 893, "moron": 894, "bottom": 895, "barrel": 896, "reposts": 897, "turns": 898, "stupid": 899, "enough": 900, "iphones": 901, "olds": 902, "compare": 903, "try": 904, "political": 905, "sign": 906, "gonna": 907, "away": 908, "customers": 909, "seems": 910, "business": 911, "practice": 912, "positive": 913, "able": 914, "pronounce": 915, "heard": 916, "spell": 917, "subject": 918, "based": 919, "buy": 920, "cream": 921, "downvotes": 922, "saying": 923, "hype": 924, "ah": 925, "machine": 926, "parent": 927, "downvoting": 928, "fresh": 929, "may": 930, "feet": 931, "money": 932, "working": 933, "engineering": 934, "department": 935, "company": 936, "wife": 937, "herself": 938, "definition": 939, "word": 940, "pedophilia": 941, "rape": 942, "worthy": 943, "discussion": 944, "sugar": 945, "sauce": 946, "cuts": 947, "acid": 948, "tomatoes": 949, "expressed": 950, "numbers": 951, "separated": 952, "global": 953, "prone": 954, "rest": 955, "population": 956, "myth": 957, "greatest": 958, "conspiracies": 959, "antisemitism": 960, "onto": 961, "masses": 962, "atheist": 963, "myself": 964, "place": 965, "shitting": 966, "other": 967, "peoples": 968, "beliefs": 969, "lame": 970, "attempt": 971, "clever": 972, "democrats": 973, "busted": 974, "cherry": 975, "picking": 976, "similar": 977, "side": 978, "happen": 979, "lowkey": 980, "asians": 981, "fun": 982, "hmm": 983, "scream": 984, "add": 985, "hey": 986, "hope": 987, "wonderful": 988, "adding": 989, "pasta": 990, "spending": 991, "defending": 992, "putting": 993, "mouths": 994, "baby": 995, "jewish": 996, "lying": 997, "shut": 998, "th": 999, "catholic": 1000, "sunday": 1001, "called": 1002, "disgusting": 1003, "extreme": 1004, "fucked": 1005, "touching": 1006, "been": 1007, "philosophy": 1008, "unless": 1009, "covered": 1010, "dirt": 1011, "gave": 1012, "legs": 1013, "necessary": 1014, "autism": 1015, "catch": 1016, "break": 1017, "soap": 1018, "sorry": 1019, "wanting": 1020, "smug": 1021, "ashamed": 1022, "prefer": 1023, "blatant": 1024, "industry": 1025, "sources": 1026, "road": 1027, "quite": 1028, "badly": 1029, "ya": 1030, "magic": 1031, "robert": 1032, "california": 1033, "lizard": 1034, "king": 1035, "nice": 1036, "username": 1037, "checks": 1038, "trained": 1039, "door": 1040, "talking": 1041, "suck": 1042, "compared": 1043, "dogs": 1044, "close": 1045, "russian": 1046, "times": 1047, "syllables": 1048, "less": 1049, "country": 1050, "gets": 1051, "leader": 1052, "deserves": 1053, "hurts": 1054, "gold": 1055, "mild": 1056, "omg": 1057, "happier": 1058, "color": 1059, "interpretation": 1060, "frequency": 1061, "waves": 1062, "therefore": 1063, "smaller": 1064, "higher": 1065, "cause": 1066, "offensive": 1067, "woman": 1068, "cheap": 1069, "bar": 1070, "somehow": 1071, "yo": 1072, "iphone": 1073, "conservatives": 1074, "declare": 1075, "mass": 1076, "shooting": 1077, "flag": 1078, "theyll": 1079, "silent": 1080, "uhh": 1081, "reasons": 1082, "either": 1083, "trick": 1084, "picked": 1085, "mother": 1086, "taste": 1087, "sweet": 1088, "theories": 1089, "dressed": 1090, "bankrupt": 1091, "mental": 1092, "version": 1093, "cancer": 1094, "event": 1095, "track": 1096, "within": 1097, "smile": 1098, "morning": 1099, "usual": 1100, "realize": 1101, "half": 1102, "our": 1103, "stream": 1104, "hitting": 1105, "shoe": 1106, "leg": 1107, "toilet": 1108, "flat": 1109, "earth": 1110, "movement": 1111, "legitimate": 1112, "criticism": 1113, "steven": 1114, "jerking": 1115, "story": 1116, "move": 1117, "cop": 1118, "fairly": 1119, "active": 1120, "before": 1121, "choose": 1122, "member": 1123, "workplace": 1124, "friendly": 1125, "grab": 1126, "later": 1127, "crazy": 1128, "laughing": 1129, "nah": 1130, "dear": 1131, "himself": 1132, "state": 1133, "short": 1134, "movie": 1135, "accomplishments": 1136, "sound": 1137, "beat": 1138, "pupper": 1139, "association": 1140, "object": 1141, "evidence": 1142, "link": 1143, "vaccines": 1144, "links": 1145, "taking": 1146, "during": 1147, "pregnancy": 1148, "confusion": 1149, "correlation": 1150, "line": 1151, "screen": 1152, "photoshopped": 1153, "exposed": 1154, "knowing": 1155, "online": 1156, "run": 1157, "streets": 1158, "practically": 1159, "begging": 1160, "models": 1161, "mirror": 1162, "bag": 1163, "dust": 1164, "sucks": 1165, "situation": 1166, "youve": 1167, "texas": 1168, "funded": 1169, "fantastic": 1170, "motives": 1171, "sandy": 1172, "hook": 1173, "hoax": 1174, "official": 1175, "category": 1176, "example": 1177, "potential": 1178, "religion": 1179, "debates": 1180, "arguments": 1181, "controversial": 1182, "happens": 1183, "morons": 1184, "sub": 1185, "troll": 1186, "telling": 1187, "cooking": 1188, "lady": 1189, "met": 1190, "nuts": 1191, "hated": 1192, "blind": 1193, "ramp": 1194, "went": 1195, "slowed": 1196, "ended": 1197, "sounds": 1198, "wash": 1199, "exact": 1200, "pretend": 1201, "shooter": 1202, "dig": 1203, "records": 1204, "desperately": 1205, "tie": 1206, "republican": 1207, "politician": 1208, "boyfriend": 1209, "donated": 1210, "conservative": 1211, "shirt": 1212, "days": 1213, "shot": 1214, "glasses": 1215, "america": 1216, "afford": 1217, "allows": 1218, "answer": 1219, "body": 1220, "liberals": 1221, "control": 1222, "change": 1223, "becomes": 1224, "watching": 1225, "porn": 1226, "soul": 1227, "weapon": 1228, "identify": 1229, "attack": 1230, "helicopter": 1231, "include": 1232, "gender": 1233, "giant": 1234, "channel": 1235, "comment": 1236, "correcting": 1237, "means": 1238, "meant": 1239, "colors": 1240, "buddy": 1241, "noticed": 1242, "broken": 1243, "screens": 1244, "late": 1245, "rounds": 1246, "trans": 1247, "ought": 1248, "judge": 1249, "consistent": 1250, "shootings": 1251, "sometimes": 1252, "outraged": 1253, "depends": 1254, "yours": 1255, "statement": 1256, "true": 1257, "diaper": 1258, "bbc": 1259, "moves": 1260, "bomb": 1261, "chemical": 1262, "reaction": 1263, "touches": 1264, "coke": 1265, "mistaken": 1266, "dem": 1267, "youd": 1268, "per": 1269, "standard": 1270, "operating": 1271, "procedure": 1272, "flags": 1273, "usually": 1274, "sloppy": 1275, "weeks": 1276, "thousands": 1277, "allegedly": 1278, "fired": 1279, "couldnt": 1280, "through": 1281, "mentioned": 1282, "vaccinations": 1283, "specifically": 1284, "factor": 1285, "heavy": 1286, "environment": 1287, "cite": 1288, "lead": 1289, "stopped": 1290, "drinking": 1291, "ago": 1292, "alone": 1293, "notice": 1294, "cheeks": 1295, "silly": 1296, "mindless": 1297, "normally": 1298, "scripted": 1299, "asian": 1300, "gifs": 1301, "feed": 1302, "trolls": 1303, "animal": 1304, "abuse": 1305, "apologize": 1306, "triggered": 1307, "hell": 1308, "sick": 1309, "cared": 1310, "allow": 1311, "immigrant": 1312, "surprise": 1313, "claiming": 1314, "sexually": 1315, "abused": 1316, "detention": 1317, "facility": 1318, "end": 1319, "christianity": 1320, "mad": 1321, "awful": 1322, "idea": 1323, "remembered": 1324, "drink": 1325, "week": 1326, "headlines": 1327, "murica": 1328, "whether": 1329, "jumping": 1330, "orbit": 1331, "falling": 1332, "pulled": 1333, "towards": 1334, "fall": 1335, "angle": 1336, "creating": 1337, "illusion": 1338, "humor": 1339, "reminded": 1340, "basic": 1341, "info": 1342, "already": 1343, "front": 1344, "page": 1345, "remember": 1346, "focus": 1347, "victims": 1348, "tree": 1349, "fair": 1350, "reward": 1351, "directly": 1352, "responsible": 1353, "sentence": 1354, "cabinet": 1355, "alex": 1356, "epstein": 1357, "definitely": 1358, "via": 1359, "agreement": 1360, "embarrassing": 1361, "forever": 1362, "dog": 1363, "partisan": 1364, "fight": 1365, "play": 1366, "advocate": 1367, "perhaps": 1368, "competition": 1369, "employee": 1370, "employer": 1371, "offered": 1372, "k": 1373, "m": 1374, "havent": 1375, "characters": 1376, "learned": 1377, "colorful": 1378, "safe": 1379, "assume": 1380, "catholics": 1381, "extremely": 1382, "rare": 1383, "impossible": 1384, "boobs": 1385, "rescue": 1386, "quick": 1387, "phrase": 1388, "guide": 1389, "language": 1390, "turned": 1391, "native": 1392, "audience": 1393, "cuz": 1394, "disrespectful": 1395, "race": 1396, "accomplished": 1397, "note": 1398, "walking": 1399, "moon": 1400, "printing": 1401, "press": 1402, "list": 1403, "level": 1404, "gayness": 1405, "described": 1406, "mortal": 1407, "premise": 1408, "media": 1409, "cover": 1410, "runs": 1411, "contrary": 1412, "easy": 1413, "throw": 1414, "kinds": 1415, "waking": 1416, "moment": 1417, "tumblr": 1418, "shoulder": 1419, "lower": 1420, "pic": 1421, "check": 1422, "theory": 1423, "pattern": 1424, "support": 1425, "unusual": 1426, "cultists": 1427, "pedos": 1428, "basement": 1429, "written": 1430, "stab": 1431, "blood": 1432, "buying": 1433, "clothes": 1434, "three": 1435, "holes": 1436, "necessarily": 1437, "starts": 1438, "cut": 1439, "filming": 1440, "suit": 1441, "types": 1442, "piece": 1443, "cringe": 1444, "bro": 1445, "lose": 1446, "meh": 1447, "steal": 1448, "crushing": 1449, "ny": 1450, "greater": 1451, "israel": 1452, "third": 1453, "temple": 1454, "arrive": 1455, "game": 1456, "goal": 1457, "conspiracy": 1458, "pushing": 1459, "plot": 1460, "lmao": 1461, "politically": 1462, "driven": 1463, "gain": 1464, "ban": 1465, "reaching": 1466, "affiliation": 1467, "scared": 1468, "opened": 1469, "hear": 1470, "delete": 1471, "facebook": 1472, "understood": 1473, "jeans": 1474, "proper": 1475, "ripped": 1476, "degrading": 1477, "deleted": 1478, "twice": 1479, "wtf": 1480, "cali": 1481, "belong": 1482, "worlds": 1483, "largest": 1484, "quit": 1485, "greedy": 1486, "planet": 1487, "shopping": 1488, "download": 1489, "worry": 1490, "appears": 1491, "realized": 1492, "lots": 1493, "universe": 1494, "remotely": 1495, "resemble": 1496, "pull": 1497, "vibe": 1498, "logic": 1499, "stick": 1500, "amazon": 1501, "fear": 1502, "none": 1503, "involve": 1504, "superior": 1505, "thus": 1506, "racism": 1507, "matter": 1508, "mueller": 1509, "worst": 1510, "lifelong": 1511, "criminal": 1512, "involved": 1513, "atrocities": 1514, "zionist": 1515, "agenda": 1516, "politics": 1517, "user": 1518, "nerds": 1519, "angry": 1520, "teenagers": 1521, "users": 1522, "represent": 1523, "alabama": 1524, "florida": 1525, "ron": 1526, "represented": 1527, "character": 1528, "targets": 1529, "decent": 1530, "walmarts": 1531, "target": 1532, "double": 1533, "paying": 1534, "ps": 1535, "russians": 1536, "poor": 1537, "dictator": 1538, "richest": 1539, "approval": 1540, "extra": 1541, "planets": 1542, "sky": 1543, "interested": 1544, "message": 1545, "sucking": 1546, "water": 1547, "fucks": 1548, "outta": 1549, "beta": 1550, "nazis": 1551, "considered": 1552, "inferior": 1553, "despite": 1554, "paragraph": 1555, "ops": 1556, "lets": 1557, "stand": 1558, "head": 1559, "learn": 1560, "happening": 1561, "collusion": 1562, "democratic": 1563, "voters": 1564, "expectations": 1565, "hungry": 1566, "steam": 1567, "ahead": 1568, "perfect": 1569, "nation": 1570, "holding": 1571, "globalist": 1572, "ridiculous": 1573, "modern": 1574, "trend": 1575, "wearing": 1576, "listening": 1577, "rage": 1578, "machines": 1579, "killing": 1580, "private": 1581, "bits": 1582, "sexuality": 1583, "bitching": 1584, "largely": 1585, "irrelevant": 1586, "provide": 1587, "logical": 1588, "text": 1589, "quality": 1590, "bay": 1591, "area": 1592, "la": 1593, "shes": 1594, "married": 1595, "insult": 1596, "unaware": 1597, "pointed": 1598, "okay": 1599, "whites": 1600, "btw": 1601, "commented": 1602, "hundreds": 1603, "floating": 1604, "familiar": 1605, "supporting": 1606, "abortion": 1607, "local": 1608, "near": 1609, "convinced": 1610, "store": 1611, "handed": 1612, "bother": 1613, "anyway": 1614, "cnn": 1615, "direction": 1616, "imo": 1617, "national": 1618, "michigan": 1619, "ill": 1620, "lite": 1621, "heart": 1622, "complaining": 1623, "jump": 1624, "anger": 1625, "beats": 1626, "wing": 1627, "nut": 1628, "others": 1629, "meth": 1630, "traditionally": 1631, "areas": 1632, "blue": 1633, "lost": 1634, "fox": 1635, "website": 1636, "search": 1637, "mainstream": 1638, "asked": 1639, "behavior": 1640, "wait": 1641, "interview": 1642, "position": 1643, "college": 1644, "marketing": 1645, "social": 1646, "sites": 1647, "likely": 1648, "coming": 1649, "firm": 1650, "anti": 1651, "account": 1652, "across": 1653, "bot": 1654, "problems": 1655, "jews": 1656, "monopoly": 1657, "wealth": 1658, "pulling": 1659, "east": 1660, "amount": 1661, "middle": 1662, "hands": 1663, "shitty": 1664, "youll": 1665, "shoes": 1666, "alot": 1667, "grow": 1668, "hoping": 1669, "minded": 1670, "properly": 1671, "aware": 1672, "non": 1673, "power": 1674, "survive": 1675, "cook": 1676, "street": 1677, "open": 1678, "panel": 1679, "star": 1680, "dump": 1681, "bodies": 1682, "dirty": 1683, "gone": 1684, "profits": 1685, "safety": 1686, "current": 1687, "email": 1688, "rn": 1689, "peter": 1690, "wheel": 1691, "scene": 1692, "theyd": 1693, "assets": 1694, "backed": 1695, "currency": 1696, "dollars": 1697, "watches": 1698, "value": 1699, "dollar": 1700, "collapse": 1701, "weight": 1702, "harry": 1703, "willing": 1704, "invent": 1705, "certain": 1706, "disabled": 1707, "window": 1708, "fault": 1709, "teaches": 1710, "climb": 1711, "boat": 1712, "previous": 1713, "supports": 1714, "unfair": 1715, "nukes": 1716, "shall": 1717, "distraction": 1718, "table": 1719, "respect": 1720, "parking": 1721, "spot": 1722, "hill": 1723, "choice": 1724, "kidding": 1725, "york": 1726, "colorado": 1727, "washington": 1728, "oregon": 1729, "commit": 1730, "carefully": 1731, "sir": 1732, "edge": 1733, "deserve": 1734, "space": 1735, "access": 1736, "wheres": 1737, "hand": 1738, "judgmental": 1739, "asshole": 1740, "chan": 1741, "brings": 1742, "reading": 1743, "ask": 1744, "european": 1745, "big": 1746, "shitshow": 1747, "auschwitz": 1748, "months": 1749, "germans": 1750, "planning": 1751, "month": 1752, "nobody": 1753, "plenty": 1754, "politicians": 1755, "federal": 1756, "bell": 1757, "cooked": 1758, "leather": 1759, "ignore": 1760, "closest": 1761, "disturbing": 1762, "eye": 1763, "massive": 1764, "border": 1765, "crisis": 1766, "leftwing": 1767, "fine": 1768, "dna": 1769, "decides": 1770, "descendants": 1771, "possibility": 1772, "location": 1773, "israeli": 1774, "watched": 1775, "suggesting": 1776, "high": 1777, "speed": 1778, "bitch": 1779, "laugh": 1780, "pissed": 1781, "remind": 1782, "brown": 1783, "cartoon": 1784, "words": 1785, "reasonably": 1786, "amused": 1787, "successful": 1788, "happy": 1789, "adults": 1790, "resort": 1791, "methods": 1792, "growth": 1793, "development": 1794, "moments": 1795, "peace": 1796, "argue": 1797, "decision": 1798, "genuinely": 1799, "act": 1800, "weve": 1801, "established": 1802, "retarded": 1803, "recognize": 1804, "original": 1805, "suspended": 1806, "banned": 1807, "union": 1808, "independent": 1809, "crash": 1810, "import": 1811, "longer": 1812, "surely": 1813, "net": 1814, "benefit": 1815, "refusing": 1816, "english": 1817, "latest": 1818, "marvel": 1819, "movies": 1820, "pop": 1821, "action": 1822, "figures": 1823, "chicken": 1824, "vast": 1825, "free": 1826, "trade": 1827, "capitalism": 1828, "invest": 1829, "university": 1830, "secret": 1831, "yep": 1832, "students": 1833, "barely": 1834, "speak": 1835, "thug": 1836, "literal": 1837, "devil": 1838, "worship": 1839, "dancing": 1840, "whatever": 1841, "standing": 1842, "danger": 1843, "boo": 1844, "oppressed": 1845, "threatened": 1846, "uprising": 1847, "hence": 1848, "somebody": 1849, "questionable": 1850, "site": 1851, "zero": 1852, "contributing": 1853, "acknowledge": 1854, "existence": 1855, "suggest": 1856, "simple": 1857, "love": 1858, "christians": 1859, "bothered": 1860, "consenting": 1861, "homosexual": 1862, "elderly": 1863, "priest": 1864, "raping": 1865, "boys": 1866, "christ": 1867, "friend": 1868, "twat": 1869, "blocking": 1870, "traffic": 1871, "quote": 1872, "fit": 1873, "meaning": 1874, "slight": 1875, "beginning": 1876, "western": 1877, "couple": 1878, "families": 1879, "strong": 1880, "container": 1881, "told": 1882, "harmless": 1883, "elses": 1884, "property": 1885, "hatred": 1886, "tone": 1887, "setup": 1888, "karma": 1889, "af": 1890, "fail": 1891, "wake": 1892, "tf": 1893, "become": 1894, "given": 1895, "playing": 1896, "international": 1897, "corporations": 1898, "stats": 1899, "fly": 1900, "yah": 1901, "terrorist": 1902, "strange": 1903, "forgotten": 1904, "relevant": 1905, "junk": 1906, "shouldnt": 1907, "miss": 1908, "s": 1909, "underwear": 1910, "whack": 1911, "luck": 1912, "dating": 1913, "grand": 1914, "daddy": 1915, "physically": 1916, "beyond": 1917, "create": 1918, "argument": 1919, "personal": 1920, "class": 1921, "board": 1922, "q": 1923, "attacking": 1924, "neutral": 1925, "oblivion": 1926, "education": 1927, "system": 1928, "virtually": 1929, "ww": 1930, "heavily": 1931, "tied": 1932, "migrants": 1933, "germany": 1934, "migrant": 1935, "cunt": 1936, "amusing": 1937, "favor": 1938, "service": 1939, "animals": 1940, "emotional": 1941, "subreddit": 1942, "pride": 1943, "clarify": 1944, "shoot": 1945, "aunt": 1946, "x": 1947, "generation": 1948, "cmon": 1949, "tag": 1950, "commie": 1951, "issues": 1952, "proud": 1953, "tradition": 1954, "absolutely": 1955, "obama": 1956, "starting": 1957, "investigation": 1958, "blaming": 1959, "dream": 1960, "built": 1961, "express": 1962, "feelings": 1963, "walls": 1964, "wherever": 1965, "address": 1966, "clear": 1967, "insider": 1968, "punishment": 1969, "beating": 1970, "sane": 1971, "teach": 1972, "hiding": 1973, "top": 1974, "shipping": 1975, "shows": 1976, "comma": 1977, "reports": 1978, "full": 1979, "trials": 1980, "mock": 1981, "trial": 1982, "german": 1983, "officers": 1984, "forced": 1985, "threat": 1986, "killed": 1987, "soviet": 1988, "sidewalk": 1989, "drivers": 1990, "legit": 1991, "considering": 1992, "gas": 1993, "pronouns": 1994, "offended": 1995, "guessing": 1996, "response": 1997, "content": 1998, "fifty": 1999, "answers": 2000, "thin": 2001, "bed": 2002, "hurt": 2003, "growing": 2004, "bright": 2005, "yelling": 2006, "giving": 2007, "toys": 2008, "hide": 2009, "car": 2010, "mate": 2011, "dumbass": 2012, "analogy": 2013, "starbucks": 2014, "venti": 2015, "clip": 2016, "sizes": 2017, "fingers": 2018, "crossed": 2019, "prices": 2020, "mediocre": 2021, "coffee": 2022, "size": 2023, "names": 2024, "charged": 2025, "attempted": 2026, "slaughter": 2027, "hit": 2028, "worse": 2029, "eyes": 2030, "doubt": 2031, "africans": 2032, "tech": 2033, "african": 2034, "option": 2035, "shills": 2036, "coup": 2037, "seemed": 2038, "disappointed": 2039, "operation": 2040, "nowhere": 2041, "w": 2042, "walk": 2043, "button": 2044, "wasting": 2045, "lack": 2046, "impressive": 2047, "passport": 2048, "fell": 2049, "stairs": 2050, "uk": 2051, "childs": 2052, "brothers": 2053, "walks": 2054, "brother": 2055, "sex": 2056, "cousin": 2057, "favorite": 2058, "dragon": 2059, "ball": 2060, "z": 2061, "blanket": 2062, "sneak": 2063, "release": 2064, "published": 2065, "energy": 2066, "officials": 2067, "freedom": 2068, "everyday": 2069, "term": 2070, "refuse": 2071, "medium": 2072, "pretentious": 2073, "sticking": 2074, "minimum": 2075, "wage": 2076, "employees": 2077, "showing": 2078, "large": 2079, "barista": 2080, "repeat": 2081, "fries": 2082, "five": 2083, "burger": 2084, "wondering": 2085, "imply": 2086, "werent": 2087, "pets": 2088, "spit": 2089, "programming": 2090, "production": 2091, "intentions": 2092, "planes": 2093, "theyve": 2094, "touched": 2095, "wheels": 2096, "tower": 2097, "write": 2098, "letters": 2099, "corporate": 2100, "edit": 2101, "dang": 2102, "due": 2103, "hollywood": 2104, "blatantly": 2105, "excessive": 2106, "taxation": 2107, "civil": 2108, "nose": 2109, "entertainment": 2110, "green": 2111, "signal": 2112, "actively": 2113, "rural": 2114, "changing": 2115, "cities": 2116, "moving": 2117, "easily": 2118, "father": 2119, "owned": 2120, "taught": 2121, "customer": 2122, "rude": 2123, "compromise": 2124, "owner": 2125, "shop": 2126, "rules": 2127, "bills": 2128, "dad": 2129, "license": 2130, "gymnastics": 2131, "above": 2132, "context": 2133, "cringey": 2134, "rally": 2135, "forward": 2136, "references": 2137, "shithole": 2138, "favors": 2139, "larger": 2140, "master": 2141, "anymore": 2142, "critical": 2143, "holocaust": 2144, "events": 2145, "hours": 2146, "leading": 2147, "continued": 2148, "facts": 2149, "fbi": 2150, "vs": 2151, "flashing": 2152, "huh": 2153, "plans": 2154, "training": 2155, "ounces": 2156, "ice": 2157, "oz": 2158, "balls": 2159, "bean": 2160, "naming": 2161, "conventions": 2162, "regret": 2163, "allowing": 2164, "firearm": 2165, "ownership": 2166, "cup": 2167, "douche": 2168, "rough": 2169, "constitution": 2170, "democracy": 2171, "enemy": 2172, "criminals": 2173, "committed": 2174, "capital": 2175, "treason": 2176, "tons": 2177, "options": 2178, "hot": 2179, "bathroom": 2180, "ordered": 2181, "small": 2182, "offers": 2183, "save": 2184, "shapiro": 2185, "c": 2186, "lighten": 2187, "chance": 2188, "claim": 2189, "team": 2190, "cia": 2191, "busy": 2192, "setting": 2193, "distract": 2194, "fans": 2195, "episodes": 2196, "haha": 2197, "realistic": 2198, "scenario": 2199, "paid": 2200, "chooses": 2201, "jerk": 2202, "server": 2203, "sort": 2204, "experience": 2205, "knowledge": 2206, "treated": 2207, "poorly": 2208, "yea": 2209, "explain": 2210, "branding": 2211, "automatically": 2212, "advertisement": 2213, "ads": 2214, "whenever": 2215, "moved": 2216, "city": 2217, "surrounded": 2218, "upside": 2219, "democrat": 2220, "governor": 2221, "italian": 2222, "produce": 2223, "milk": 2224, "socialism": 2225, "opposition": 2226, "elites": 2227, "socialist": 2228, "laughable": 2229, "religious": 2230, "absurd": 2231, "particular": 2232, "brand": 2233, "fix": 2234, "persecution": 2235, "complex": 2236, "unfortunately": 2237, "security": 2238, "continue": 2239, "faster": 2240, "corrected": 2241, "regularly": 2242, "loss": 2243, "cross": 2244, "cars": 2245, "parked": 2246, "waiting": 2247, "below": 2248, "role": 2249, "weakest": 2250, "obviously": 2251, "uncomfortable": 2252, "idk": 2253, "atmosphere": 2254, "judgement": 2255, "hold": 2256, "accountable": 2257, "chasing": 2258, "accident": 2259, "confusing": 2260, "sold": 2261, "stuck": 2262, "auto": 2263, "route": 2264, "obsessed": 2265, "chocolate": 2266, "death": 2267, "roller": 2268, "burn": 2269, "rates": 2270, "todays": 2271, "technology": 2272, "homeless": 2273, "awareness": 2274, "antivax": 2275, "earthers": 2276, "itself": 2277, "karen": 2278, "refused": 2279, "vaccinate": 2280, "effective": 2281, "replied": 2282, "according": 2283, "journalists": 2284, "supremacist": 2285, "r": 2286, "u": 2287, "belief": 2288, "commenting": 2289, "wrote": 2290, "ur": 2291, "y": 2292, "bug": 2293, "pharma": 2294, "dope": 2295, "panic": 2296, "important": 2297, "conversation": 2298, "perspective": 2299, "exist": 2300, "helps": 2301, "defeated": 2302, "mount": 2303, "flip": 2304, "plan": 2305, "easier": 2306, "debt": 2307, "rent": 2308, "nephew": 2309, "vaccinated": 2310, "dresses": 2311, "privilege": 2312, "congrats": 2313, "odds": 2314, "draft": 2315, "document": 2316, "determine": 2317, "privileged": 2318, "boomers": 2319, "boomer": 2320, "send": 2321, "profit": 2322, "millennials": 2323, "mistake": 2324, "responsibility": 2325, "salty": 2326, "vaxxers": 2327, "pointing": 2328, "foot": 2329, "town": 2330, "birds": 2331, "surveillance": 2332, "drones": 2333, "awhile": 2334, "counter": 2335, "plus": 2336, "t": 2337, "wave": 2338, "antivaxxer": 2339, "sentiment": 2340, "cashier": 2341, "scheme": 2342, "assholes": 2343, "nonexistent": 2344, "common": 2345, "replying": 2346, "surprised": 2347, "came": 2348, "forcing": 2349, "acts": 2350, "impression": 2351, "upon": 2352, "hourly": 2353, "tools": 2354, "countries": 2355, "imperial": 2356, "vulnerable": 2357, "dying": 2358, "combat": 2359, "horse": 2360, "died": 2361, "incredibly": 2362, "comics": 2363, "alien": 2364, "liberty": 2365, "hitler": 2366, "supported": 2367, "tissue": 2368, "abortions": 2369, "british": 2370, "sarcasm": 2371, "personality": 2372, "identity": 2373, "natives": 2374, "passed": 2375, "ignored": 2376, "sides": 2377, "spectrum": 2378, "consider": 2379, "manager": 2380, "follow": 2381, "labeled": 2382, "afterwards": 2383, "paul": 2384, "calls": 2385, "backwards": 2386, "david": 2387, "james": 2388, "hoaxes": 2389, "ticking": 2390, "connected": 2391, "deny": 2392, "design": 2393, "indian": 2394, "canada": 2395, "indigenous": 2396, "trumps": 2397, "republicans": 2398, "fan": 2399, "listen": 2400, "deepstate": 2401, "difference": 2402, "australia": 2403, "f": 2404, "nyc": 2405, "lived": 2406, "doctors": 2407, "bloody": 2408, "excuse": 2409, "digging": 2410, "walmart": 2411, "moral": 2412, "north": 2413, "usa": 2414, "cheaper": 2415, "roads": 2416, "mostly": 2417, "disappear": 2418, "increase": 2419, "future": 2420, "waste": 2421, "resources": 2422, "forum": 2423, "presenting": 2424, "standards": 2425, "punching": 2426, "aint": 2427, "fahrenheit": 2428, "weather": 2429, "requires": 2430, "mandatory": 2431, "adopt": 2432, "metric": 2433, "sticker": 2434, "units": 2435, "signs": 2436, "implement": 2437, "coast": 2438, "air": 2439, "felt": 2440, "justin": 2441, "murdered": 2442, "missing": 2443, "drugs": 2444, "advice": 2445, "influence": 2446, "home": 2447, "convenient": 2448, "principle": 2449, "equality": 2450, "concept": 2451, "seriously": 2452, "messed": 2453, "summer": 2454, "random": 2455, "believes": 2456, "chances": 2457, "faces": 2458, "charges": 2459, "worker": 2460, "policy": 2461, "temp": 2462, "hers": 2463, "towed": 2464, "frauds": 2465, "submission": 2466, "acting": 2467, "jury": 2468, "terrible": 2469, "mom": 2470, "publish": 2471, "doxxing": 2472, "stores": 2473, "worried": 2474, "devices": 2475, "figured": 2476, "damaging": 2477, "perfectly": 2478, "misleading": 2479, "graphic": 2480, "designed": 2481, "appear": 2482, "data": 2483, "suggests": 2484, "otherwise": 2485, "polling": 2486, "forums": 2487, "connections": 2488, "million": 2489, "finger": 2490, "differently": 2491, "worth": 2492, "chuckle": 2493, "ppl": 2494, "immigrants": 2495, "legally": 2496, "mainly": 2497, "brought": 2498, "stops": 2499, "girls": 2500, "weak": 2501, "virus": 2502, "develop": 2503, "tens": 2504, "millions": 2505, "worldwide": 2506, "dramatic": 2507, "drop": 2508, "infections": 2509, "wikipedia": 2510, "outlet": 2511, "voice": 2512, "horseshit": 2513, "supremacy": 2514, "oppose": 2515, "expanding": 2516, "legal": 2517, "mixed": 2518, "statistics": 2519, "report": 2520, "fraud": 2521, "bring": 2522, "miles": 2523, "along": 2524, "available": 2525, "code": 2526, "ethics": 2527, "hip": 2528, "pro": 2529, "radical": 2530, "satisfy": 2531, "psychotic": 2532, "click": 2533, "creepy": 2534, "shill": 2535, "tmor": 2536, "alt": 2537, "caused": 2538, "entirely": 2539, "rendering": 2540, "believed": 2541, "aggressive": 2542, "flow": 2543, "complain": 2544, "struck": 2545, "nerve": 2546, "bots": 2547, "force": 2548, "gate": 2549, "although": 2550, "cucked": 2551, "complicated": 2552, "portion": 2553, "communist": 2554, "attached": 2555, "cabal": 2556, "lately": 2557, "feeling": 2558, "neckbeard": 2559, "radiation": 2560, "speaker": 2561, "build": 2562, "lift": 2563, "stones": 2564, "ufos": 2565, "linking": 2566, "lied": 2567, "rule": 2568, "decisions": 2569, "senses": 2570, "chinese": 2571, "disinformation": 2572, "smash": 2573, "peak": 2574, "trolling": 2575, "hillary": 2576, "achieve": 2577, "results": 2578, "polls": 2579, "especially": 2580, "removing": 2581, "illuminati": 2582, "confirmed": 2583, "assuming": 2584, "law": 2585, "school": 2586, "ignoring": 2587, "peep": 2588, "beep": 2589, "art": 2590, "pen": 2591, "elaborate": 2592, "twist": 2593, "herewhat": 2594, "cleartheres": 2595, "theretelling": 2596, "beware": 2597, "browsing": 2598, "grammar": 2599, "books": 2600, "clicked": 2601, "malicious": 2602, "intent": 2603, "straw": 2604, "sexualized": 2605, "advantages": 2606, "attractive": 2607, "jealous": 2608, "shits": 2609, "levels": 2610, "refuses": 2611, "ears": 2612, "female": 2613, "stretch": 2614, "facial": 2615, "expression": 2616, "tip": 2617, "communism": 2618, "study": 2619, "conclusion": 2620, "hivemind": 2621, "hah": 2622, "alert": 2623, "precious": 2624, "upvoted": 2625, "differences": 2626, "aside": 2627, "tim": 2628, "brake": 2629, "leak": 2630, "stone": 2631, "boner": 2632, "sister": 2633, "truck": 2634, "assumption": 2635, "apply": 2636, "consistently": 2637, "itll": 2638, "distasteful": 2639, "uses": 2640, "regardless": 2641, "valid": 2642, "duck": 2643, "files": 2644, "robotic": 2645, "popular": 2646, "advance": 2647, "eats": 2648, "clinton": 2649, "wrapped": 2650, "became": 2651, "meme": 2652, "path": 2653, "ourselves": 2654, "collect": 2655, "interest": 2656, "destroy": 2657, "iq": 2658, "ties": 2659, "history": 2660, "careful": 2661, "subs": 2662, "thee": 2663, "cultures": 2664, "rise": 2665, "pretending": 2666, "equal": 2667, "citizen": 2668, "bite": 2669, "roughly": 2670, "pelosi": 2671, "babies": 2672, "seekers": 2673, "studies": 2674, "stronger": 2675, "song": 2676, "style": 2677, "ahh": 2678, "xd": 2679, "healthy": 2680, "diet": 2681, "pool": 2682, "pre": 2683, "self": 2684, "pineapple": 2685, "cult": 2686, "discuss": 2687, "bars": 2688, "coin": 2689, "climate": 2690, "taxes": 2691, "shape": 2692, "structure": 2693, "indoctrination": 2694, "evil": 2695, "burst": 2696, "flames": 2697, "motorcycle": 2698, "fuel": 2699, "convenience": 2700, "medical": 2701, "circlejerk": 2702, "cultural": 2703, "subversion": 2704, "existed": 2705, "disney": 2706, "united": 2707, "claims": 2708, "solved": 2709, "reasoning": 2710, "tactic": 2711, "altright": 2712, "disagree": 2713, "homophobic": 2714, "misogynistic": 2715, "stage": 2716, "final": 2717, "four": 2718, "g": 2719, "boxes": 2720, "seats": 2721, "constant": 2722, "thedonald": 2723, "shift": 2724, "demographics": 2725, "mods": 2726, "embracing": 2727, "promoting": 2728, "orange": 2729, "reads": 2730, "grip": 2731, "ironic": 2732, "uneducated": 2733, "credibility": 2734, "strongly": 2735, "trouble": 2736, "anxiety": 2737, "connection": 2738, "failed": 2739, "statistically": 2740, "sarcastic": 2741, "apparently": 2742, "understanding": 2743, "coverage": 2744, "invasion": 2745, "foreign": 2746, "nations": 2747, "oil": 2748, "percent": 2749, "murders": 2750, "prick": 2751, "label": 2752, "addiction": 2753, "disease": 2754, "clintons": 2755, "debate": 2756, "pc": 2757, "crowd": 2758, "breaking": 2759, "websites": 2760, "experiencing": 2761, "test": 2762, "controlled": 2763, "demolition": 2764, "visible": 2765, "hasnt": 2766, "coherent": 2767, "investigations": 2768, "project": 2769, "processed": 2770, "professional": 2771, "tax": 2772, "richer": 2773, "install": 2774, "srgrafo": 2775, "ending": 2776, "slice": 2777, "vaccine": 2778, "reported": 2779, "measles": 2780, "cases": 2781, "individuals": 2782, "received": 2783, "poop": 2784, "artist": 2785, "cable": 2786, "network": 2787, "bought": 2788, "collar": 2789, "looked": 2790, "equals": 2791, "morality": 2792, "displays": 2793, "inability": 2794, "immorality": 2795, "income": 2796, "older": 2797, "comparison": 2798, "command": 2799, "wars": 2800, "spare": 2801, "slower": 2802, "raised": 2803, "gasoline": 2804, "snowflakes": 2805, "bred": 2806, "naturally": 2807, "brains": 2808, "shapes": 2809, "minorities": 2810, "garbage": 2811, "fever": 2812, "crime": 2813, "sole": 2814, "bc": 2815, "aspect": 2816, "trucks": 2817, "useful": 2818, "pound": 2819, "comfy": 2820, "slightly": 2821, "jumped": 2822, "difficult": 2823, "jail": 2824, "describe": 2825, "viewed": 2826, "uncle": 2827, "tom": 2828, "voting": 2829, "yellow": 2830, "shove": 2831, "mindset": 2832, "outlets": 2833, "associated": 2834, "deranged": 2835, "guarantee": 2836, "scroll": 2837, "titles": 2838, "streaming": 2839, "flawed": 2840, "tossed": 2841, "salad": 2842, "swear": 2843, "kicked": 2844, "suffer": 2845, "nevermind": 2846, "lmfao": 2847, "pile": 2848, "ugh": 2849, "luckily": 2850, "rope": 2851, "crush": 2852, "snapped": 2853, "songs": 2854, "electoral": 2855, "foundation": 2856, "protect": 2857, "mob": 2858, "mentality": 2859, "win": 2860, "hang": 2861, "swing": 2862, "younger": 2863, "fires": 2864, "msnbc": 2865, "etc": 2866, "arguing": 2867, "gif": 2868, "bullied": 2869, "joe": 2870, "annoyed": 2871, "criticize": 2872, "bernie": 2873, "proving": 2874, "shame": 2875, "suspicious": 2876, "pussy": 2877, "van": 2878, "dudes": 2879, "coworkers": 2880, "awkward": 2881, "hanging": 2882, "chad": 2883, "chicago": 2884, "ability": 2885, "shake": 2886, "award": 2887, "permission": 2888, "cocaine": 2889, "affect": 2890, "grows": 2891, "wifi": 2892, "signals": 2893, "microwave": 2894, "box": 2895, "riding": 2896, "article": 2897, "starve": 2898, "searching": 2899, "southern": 2900, "stripping": 2901, "minority": 2902, "dislike": 2903, "enjoying": 2904, "hating": 2905, "lil": 2906, "eventually": 2907, "passes": 2908, "labeling": 2909, "scare": 2910, "chipmunk": 2911, "cats": 2912, "torture": 2913, "prey": 2914, "slowly": 2915, "indoors": 2916, "implied": 2917, "rigged": 2918, "shilling": 2919, "downright": 2920, "depressing": 2921, "jeez": 2922, "addicted": 2923, "thick": 2924, "early": 2925, "possible": 2926, "rated": 2927, "forces": 2928, "naked": 2929, "alright": 2930, "image": 2931, "coincidence": 2932, "stolen": 2933, "sooo": 2934, "trashy": 2935, "nor": 2936, "define": 2937, "copying": 2938, "referencing": 2939, "letter": 2940, "implying": 2941, "appropriate": 2942, "geez": 2943, "numerous": 2944, "vids": 2945, "fat": 2946, "chicks": 2947, "delicious": 2948, "chips": 2949, "collection": 2950, "die": 2951, "childhood": 2952, "ssris": 2953, "tried": 2954, "soft": 2955, "pet": 2956, "grown": 2957, "races": 2958, "lay": 2959, "memes": 2960, "npc": 2961, "attacks": 2962, "leftist": 2963, "jack": 2964, "bigotry": 2965, "ignorance": 2966, "suppose": 2967, "violence": 2968, "sexy": 2969, "tonight": 2970, "sayin": 2971, "pills": 2972, "vice": 2973, "suppressed": 2974, "legalized": 2975, "marriage": 2976, "lgbtq": 2977, "molested": 2978, "agreed": 2979, "unhinged": 2980, "ignorant": 2981, "businesses": 2982, "homosexuals": 2983, "typically": 2984, "degenerate": 2985, "puts": 2986, "decade": 2987, "shirts": 2988, "manufacturing": 2989, "actors": 2990, "deflection": 2991, "wondered": 2992, "lesbian": 2993, "shed": 2994, "lock": 2995, "returned": 2996, "ideas": 2997, "species": 2998, "banging": 2999, "personally": 3000, "corporation": 3001, "cry": 3002, "indoctrinated": 3003, "cares": 3004, "sway": 3005, "justify": 3006, "disagreeing": 3007, "instant": 3008, "goals": 3009, "terrorists": 3010, "gap": 3011, "males": 3012, "solution": 3013, "commercial": 3014, "frozen": 3015, "ketchup": 3016, "pepper": 3017, "paste": 3018, "timing": 3019, "deaths": 3020, "birth": 3021, "masculinity": 3022, "clouds": 3023, "imaginary": 3024, "sucked": 3025, "pedo": 3026, "disaster": 3027, "perform": 3028, "film": 3029, "added": 3030, "recognition": 3031, "owns": 3032, "margin": 3033, "error": 3034, "liked": 3035, "eh": 3036, "demographic": 3037, "recognized": 3038, "blonde": 3039, "pun": 3040, "shaming": 3041, "affection": 3042, "faith": 3043, "games": 3044, "denied": 3045, "yknow": 3046, "endanger": 3047, "opportunity": 3048, "push": 3049, "openly": 3050, "grew": 3051, "fringe": 3052, "cash": 3053, "bigoted": 3054, "consumers": 3055, "investigate": 3056, "army": 3057, "center": 3058, "supporter": 3059, "bash": 3060, "legitimately": 3061, "lazy": 3062, "previously": 3063, "reply": 3064, "gays": 3065, "persecuted": 3066, "fooling": 3067, "bigots": 3068, "places": 3069, "manufactured": 3070, "elsewhere": 3071, "replies": 3072, "domestic": 3073, "shamed": 3074, "racists": 3075, "heat": 3076, "spoken": 3077, "creatures": 3078, "misguided": 3079, "insecure": 3080, "homo": 3081, "nazi": 3082, "expressing": 3083, "progressive": 3084, "views": 3085, "throwing": 3086, "scenes": 3087, "stars": 3088, "aids": 3089, "shocking": 3090, "preferred": 3091, "pronoun": 3092, "jew": 3093, "saving": 3094, "november": 3095, "ages": 3096, "articles": 3097, "cited": 3098, "cried": 3099, "minimal": 3100, "impact": 3101, "neighborhood": 3102, "labor": 3103, "classes": 3104, "begin": 3105, "wealthy": 3106, "recent": 3107, "sin": 3108, "heaven": 3109, "homosexuality": 3110, "useless": 3111, "pleasant": 3112, "recall": 3113, "consent": 3114, "invented": 3115, "aged": 3116, "rothschild": 3117, "inbreeding": 3118, "nasty": 3119, "fed": 3120, "fish": 3121, "heads": 3122, "significant": 3123, "consumer": 3124, "offending": 3125, "chip": 3126, "currently": 3127, "lemme": 3128, "europeans": 3129, "citizenship": 3130, "progress": 3131, "meet": 3132, "ultimate": 3133, "tribes": 3134, "showed": 3135, "outrage": 3136, "europe": 3137, "together": 3138, "supply": 3139, "comprehend": 3140, "binary": 3141, "comprehension": 3142, "limiting": 3143, "girl": 3144, "harder": 3145, "yikes": 3146, "cutting": 3147, "direct": 3148, "laid": 3149, "keeping": 3150, "equivalency": 3151, "tmz": 3152, "feeding": 3153, "tend": 3154, "whore": 3155, "disprove": 3156, "default": 3157, "former": 3158, "organizations": 3159, "funding": 3160, "implies": 