{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "wtf": 4, "are": 5, "you": 6, "even": 7, "talking": 8, "about": 9, "people": 10, "didnt": 11, "like": 12, "animations": 13, "and": 14, "lacking": 15, "of": 16, "decisions": 17, "it": 18, "had": 19, "nothing": 20, "to": 21, "do": 22, "with": 23, "anthem": 24, "yeah": 25, "shadow": 26, "the": 27, "tomb": 28, "raider": 29, "rise": 30, "i": 31, "couldnt": 32, "care": 33, "less": 34, "what": 35, "other": 36, "make": 37, "my": 38, "comment": 39, "thats": 40, "on": 41, "them": 42, "is": 43, "there": 44, "no": 45, "middle": 46, "ground": 47, "between": 48, "an": 49, "employee": 50, "printing": 51, "money": 52, "one": 53, "a": 54, "pure": 55, "loss": 56, "its": 57, "for": 58, "companies": 59, "massive": 60, "profits": 61, "off": 62, "regularly": 63, "amazon": 64, "does": 65, "they": 66, "all": 67, "job": 68, "security": 69, "anymore": 70, "in": 71, "group": 72, "or": 73, "then": 74, "hire": 75, "standard": 76, "sucks": 77, "another": 78, "ea": 79, "flop": 80, "only": 81, "question": 82, "how": 83, "many": 84, "take": 85, "destroy": 86, "true": 87, "evil": 88, "loved": 89, "turn": 90, "based": 91, "system": 92, "also": 93, "made": 94, "online": 95, "playthrough": 96, "way": 97, "easier": 98, "more": 99, "fun": 100, "as": 101, "we": 102, "would": 103, "debate": 104, "over": 105, "each": 106, "should": 107, "yes": 108, "but": 109, "say": 110, "video": 111, "game": 112, "if": 113, "going": 114, "spend": 115, "than": 116, "hours": 117, "getting": 118, "ending": 119, "probably": 120, "enjoy": 121, "playing": 122, "those": 123, "so": 124, "much": 125, "that": 126, "any": 127, "really": 128, "ruin": 129, "during": 130, "know": 131, "since": 132, "when": 133, "did": 134, "good": 135, "become": 136, "important": 137, "having": 138, "these": 139, "games": 140, "im": 141, "sure": 142, "your": 143, "little": 144, "just": 145, "annoying": 146, "toxic": 147, "youre": 148, "not": 149, "looking": 150, "alone": 151, "squad": 152, "kind": 153, "mentality": 154, "baffles": 155, "me": 156, "must": 157, "themselves": 158, "can": 159, "dog": 160, "shit": 161, "at": 162, "dont": 163, "understand": 164, "enjoyment": 165, "well": 166, "hes": 167, "wont": 168, "let": 169, "him": 170, "play": 171, "mic": 172, "he": 173, "because": 174, "stuff": 175, "this": 176, "basically": 177, "both": 178, "be": 179, "enjoying": 180, "some": 181, "earned": 182, "soon": 183, "always": 184, "reply": 185, "small": 186, "dick": 187, "energy": 188, "seems": 189, "trigger": 190, "losers": 191, "ill": 192, "admit": 193, "asked": 194, "mean": 195, "pushed": 196, "murder": 197, "hate": 198, "crimes": 199, "us": 200, "why": 201, "asking": 202, "gaming": 203, "sub": 204, "sensitive": 205, "today": 206, "wouldnt": 207, "allow": 208, "type": 209, "advertising": 210, "now": 211, "russians": 212, "arent": 213, "same": 214, "level": 215, "degree": 216, "their": 217, "campaign": 218, "actually": 219, "disgusting": 220, "look": 221, "someone": 222, "from": 223, "literally": 224, "using": 225, "concept": 226, "fucking": 227, "sexy": 228, "woman": 229, "advertisement": 230, "sell": 231, "console": 232, "men": 233, "she": 234, "doesnt": 235, "fat": 236, "dudes": 237, "internet": 238, "says": 239, "cant": 240, "most": 241, "who": 242, "involved": 243, "workers": 244, "intellectually": 245, "honest": 246, "trying": 247, "give": 248, "side": 249, "story": 250, "support": 251, "took": 252, "longer": 253, "second": 254, "realize": 255, "which": 256, "was": 257, "real": 258, "shits": 259, "impressive": 260, "br": 261, "mode": 262, "nobody": 263, "wanted": 264, "released": 265, "months": 266, "after": 267, "release": 268, "already": 269, "dying": 270, "coop": 271, "absolute": 272, "joke": 273, "bro": 274, "evidence": 275, "here": 276, "too": 277, "honestly": 278, "been": 279, "locked": 280, "down": 281, "yup": 282, "days": 283, "before": 284, "society": 285, "into": 286, "overly": 287, "pc": 288, "sjw": 289, "have": 290, "clue": 291, "whole": 292, "image": 293, "may": 294, "explanation": 295, "seem": 296, "opposite": 297, "compared": 298, "original": 299, "picture": 300, "terrible": 301, "due": 302, "being": 303, "boring": 304, "written": 305, "da": 306, "least": 307, "own": 308, "guess": 309, "very": 310, "hot": 311, "got": 312, "downvoted": 313, "attractive": 314, "creepy": 315, "rude": 316, "skin": 317, "wasnt": 318, "despite": 319, "reveal": 320, "cg": 321, "trailer": 322, "were": 323, "saving": 324, "others": 325, "pack": 326, "expect": 327, "enhanced": 328, "editions": 329, "somehow": 330, "managed": 331, "worse": 332, "few": 333, "mods": 334, "first": 335, "mad": 336, "realized": 337, "drew": 338, "gun": 339, "leg": 340, "backwards": 341, "imagine": 342, "controller": 343, "guy": 344, "come": 345, "up": 346, "control": 347, "scheme": 348, "makes": 349, "smooth": 350, "experience": 351, "again": 352, "theyre": 353, "doing": 354, "alien": 355, "voice": 356, "will": 357, "upset": 358, "saw": 359, "her": 360, "porn": 361, "hub": 362, "once": 363, "coincidence": 364, "has": 365, "call": 366, "duty": 367, "ever": 368, "pay": 369, "win": 370, "credit": 371, "help": 372, "advance": 373, "oh": 374, "tell": 375, "havent": 376, "thought": 377, "something": 378, "stupid": 379, "lol": 380, "remember": 381, "sale": 382, "ps": 383, "especially": 384, "xbl": 385, "walk": 386, "past": 387, "mirror": 388, "by": 389, "accident": 390, "get": 391, "walking": 392, "legs": 393, "takes": 394, "saying": 395, "cosplay": 396, "photos": 397, "heavily": 398, "hard": 399, "seeing": 400, "breaks": 401, "given": 402, "sorry": 403, "wonder": 404, "youd": 405, "white": 406, "girl": 407, "cosplaying": 408, "black": 409, "character": 410, "figure": 411, "out": 412, "obvious": 413, "couple": 414, "seconds": 415, "recognize": 416, "exactly": 417, "herself": 418, "could": 419, "check": 420, "divinity": 421, "sin": 422, "plays": 423, "dream": 424, "theres": 425, "hope": 426, "jumping": 427, "yall": 428, "dad": 429, "calm": 430, "completely": 431, "never": 432, "played": 433, "immediately": 434, "upvotes": 435, "idea": 436, "lots": 437, "shes": 438, "cute": 439, "af": 440, "preorder": 441, "ive": 442, "felt": 443, "burned": 444, "easily": 445, "entertained": 446, "gave": 447, "free": 448, "four": 449, "month": 450, "calling": 451, "poc": 452, "cultural": 453, "fuck": 454, "scrolling": 455, "phone": 456, "looked": 457, "either": 458, "seen": 459, "eyes": 460, "certain": 461, "while": 462, "back": 463, "comes": 464, "mind": 465, "gamers": 466, "reason": 467, "preorders": 468, "burn": 469, "begin": 470, "developers": 471, "publishers": 472, "stop": 473, "unless": 474, "vote": 475, "wallet": 476, "amazing": 477, "beautiful": 478, "find": 479, "reddit": 480, "lying": 481, "posts": 482, "think": 483, "means": 484, "around": 485, "lot": 486, "aaa": 487, "recently": 488, "huh": 489, "moron": 490, "describe": 491, "feel": 492, "words": 493, "switch": 494, "pictures": 495, "perfect": 496, "example": 497, "best": 498, "old": 499, "k": 500, "omg": 501, "mistake": 502, "tag": 503, "e": 504, "appropriate": 505, "holy": 506, "gorgeous": 507, "want": 508, "ass": 509, "metal": 510, "gear": 511, "solid": 512, "duh": 513, "drawn": 514, "death": 515, "title": 516, "years": 517, "nah": 518, "players": 519, "damn": 520, "better": 521, "am": 522, "big": 523, "fan": 524, "wins": 525, "gay": 526, "coming": 527, "closet": 528, "ashamed": 529, "liking": 530, "videogames": 531, "place": 532, "greater": 533, "social": 534, "aspect": 535, "modern": 536, "age": 537, "usually": 538, "great": 539, "entertainment": 540, "similar": 541, "start": 542, "two": 543, "face": 544, "such": 545, "pretty": 546, "stranding": 547, "gotten": 548, "mixed": 549, "op": 550, "price": 551, "bashing": 552, "along": 553, "lines": 554, "girls": 555, "incel": 556, "said": 557, "women": 558, "though": 559, "opinion": 560, "anything": 561, "weight": 562, "karma": 563, "passion": 564, "besides": 565, "profit": 566, "cheat": 567, "through": 568, "c": 569, "right": 570, "man": 571, "offensive": 572, "controls": 573, "still": 574, "stick": 575, "fortnite": 576, "bad": 577, "block": 578, "seriously": 579, "minecraft": 580, "children": 581, "excited": 582, "thinking": 583, "gate": 584, "dark": 585, "part": 586, "pillars": 587, "eternity": 588, "fine": 589, "cool": 590, "cuphead": 591, "gets": 592, "vibe": 593, "artist": 594, "wait": 595, "isnt": 596, "mk": 597, "tho": 598, "dlc": 599, "figures": 600, "visit": 601, "front": 602, "page": 603, "certainly": 604, "nailed": 605, "somewhere": 606, "shove": 607, "infinite": 608, "warfare": 609, "eventually": 610, "reach": 611, "where": 612, "gives": 613, "unfair": 614, "advantage": 615, "matter": 616, "generally": 617, "impressed": 618, "see": 619, "year": 620, "esport": 621, "lets": 622, "buddy": 623, "mw": 624, "disappointing": 625, "power": 626, "marketing": 627, "kinda": 628, "scummy": 629, "geez": 630, "looks": 631, "useless": 632, "position": 633, "likely": 634, "incompetence": 635, "higher": 636, "tattoo": 637, "pissed": 638, "cause": 639, "id": 640, "put": 641, "except": 642, "actual": 643, "match": 644, "happens": 645, "process": 646, "memory": 647, "works": 648, "plenty": 649, "code": 650, "need": 651, "sales": 652, "anyone": 653, "else": 654, "kojima": 655, "far": 656, "his": 657, "arse": 658, "across": 659, "advice": 660, "edgy": 661, "teens": 662, "positive": 663, "lately": 664, "run": 665, "point": 666, "itll": 667, "pause": 668, "action": 669, "every": 670, "anyway": 671, "gonna": 672, "bit": 673, "difference": 674, "company": 675, "theyve": 676, "reduced": 677, "sports": 678, "apex": 679, "meant": 680, "zero": 681, "brothers": 682, "dude": 683, "use": 684, "head": 685, "reposting": 686, "shitty": 687, "meme": 688, "posted": 689, "times": 690, "wager": 691, "team": 692, "mate": 693, "youve": 694, "none": 695, "appeal": 696, "whats": 697, "wrong": 698, "combat": 699, "time": 700, "travel": 701, "missed": 702, "bring": 703, "struggling": 704, "try": 705, "jedi": 706, "lego": 707, "blocks": 708, "star": 709, "relax": 710, "comparing": 711, "pieces": 712, "bo": 713, "majority": 714, "community": 715, "disagree": 716, "nostalgia": 717, "difficulty": 718, "problem": 719, "cod": 720, "totally": 721, "agree": 722, "tons": 723, "harder": 724, "levels": 725, "extra": 726, "sides": 727, "easy": 728, "ones": 729, "last": 730, "chapters": 731, "however": 732, "virtue": 733, "course": 734, "invented": 735, "piece": 736, "downvoting": 737, "everyone": 738, "afford": 739, "hardware": 740, "cheap": 741, "nowadays": 742, "supposed": 743, "nintendo": 744, "shallow": 745, "mortal": 746, "kombat": 747, "x": 748, "hadnt": 749, "next": 750, "thing": 751, "wife": 752, "sitting": 753, "near": 754, "steam": 755, "completed": 756, "base": 757, "left": 758, "relevant": 759, "main": 760, "hasnt": 761, "xbox": 762, "playstation": 763, "sword": 764, "handle": 765, "imo": 766, "beside": 767, "detail": 768, "work": 769, "carry": 770, "history": 771, "live": 772, "fools": 773, "poor": 774, "guys": 775, "bought": 776, "s": 777, "industry": 778, "designer": 779, "person": 780, "project": 781, "decent": 782, "okay": 783, "pcs": 784, "living": 785, "room": 786, "link": 787, "app": 788, "available": 789, "tvs": 790, "sense": 791, "consoles": 792, "couch": 793, "friends": 794, "buy": 795, "bloodborne": 796, "horizon": 797, "maybe": 798, "zelda": 799, "mario": 800, "releasing": 801, "multi": 802, "platform": 803, "fathers": 804, "bullshit": 805, "lie": 806, "spread": 807, "demand": 808, "features": 809, "high": 810, "halo": 811, "anywhere": 812, "popular": 813, "controllers": 814, "idiot": 815, "clearly": 816, "late": 817, "reading": 818, "sound": 819, "salty": 820, "finished": 821, "died": 822, "iirc": 823, "lived": 824, "war": 825, "zone": 826, "mentioned": 827, "existing": 828, "franchises": 829, "new": 830, "considering": 831, "poorly": 832, "selling": 833, "received": 834, "critics": 835, "fans": 836, "highly": 837, "doubt": 838, "million": 839, "sold": 840, "worst": 841, "line": 842, "earth": 843, "series": 844, "post": 845, "simple": 846, "statement": 847, "asks": 848, "management": 849, "classes": 850, "split": 851, "screen": 852, "rather": 853, "comfortably": 854, "bud": 855, "frequently": 856, "noticed": 857, "input": 858, "lag": 859, "redditors": 860, "young": 861, "things": 862, "almost": 863, "ago": 864, "entirely": 865, "niche": 866, "tv": 867, "needs": 868, "gamecube": 869, "go": 870, "multiplayer": 871, "pass": 872, "argument": 873, "expensive": 874, "wanna": 875, "drive": 876, "towards": 877, "service": 878, "might": 879, "necessarily": 880, "consider": 881, "potential": 882, "vr": 883, "feels": 884, "unique": 885, "super": 886, "west": 887, "crazy": 888, "catering": 889, "prove": 890, "btw": 891, "united": 892, "states": 893, "camping": 894, "outside": 895, "store": 896, "ask": 897, "downvotes": 898, "witcher": 899, "absolutely": 900, "gow": 901, "imply": 902, "success": 903, "dependent": 904, "luck": 905, "uh": 906, "uses": 907, "studios": 908, "actively": 909, "lose": 910, "ton": 911, "market": 912, "research": 913, "wed": 914, "fever": 915, "budget": 916, "large": 917, "utterly": 918, "away": 919, "everything": 920, "count": 921, "number": 922, "truly": 923, "five": 924, "hands": 925, "possible": 926, "different": 927, "enough": 928, "justify": 929, "spending": 930, "vast": 931, "feelings": 932, "gotta": 933, "touch": 934, "dead": 935, "lack": 936, "ban": 937, "aim": 938, "product": 939, "feature": 940, "respond": 941, "worth": 942, "develop": 943, "strange": 944, "color": 945, "dawn": 946, "until": 947, "jesus": 948, "open": 949, "conversation": 950, "act": 951, "loud": 952, "reactions": 953, "apparently": 954, "jobs": 955, "lives": 956, "redditor": 957, "sounds": 958, "incredibly": 959, "ignorant": 960, "ruins": 961, "step": 962, "damage": 963, "structure": 964, "himself": 965, "weird": 966, "keyboard": 967, "god": 968, "sony": 969, "microsoft": 970, "idiots": 971, "believing": 972, "deal": 973, "choice": 974, "wars": 975, "replied": 976, "answered": 977, "learned": 978, "wave": 979, "yourself": 980, "started": 981, "ya": 982, "key": 983, "word": 984, "experiences": 985, "demo": 986, "headset": 987, "owns": 988, "definitely": 989, "overestimating": 990, "amount": 991, "against": 992, "users": 993, "confusing": 994, "rpgs": 995, "figured": 996, "blew": 997, "vision": 998, "fully": 999, "citizen": 1000, "scam": 1001, "lara": 1002, "done": 1003, "shooters": 1004, "hz": 1005, "among": 1006, "top": 1007, "terms": 1008, "visuals": 1009, "baby": 1010, "hell": 1011, "anybody": 1012, "without": 1013, "myself": 1014, "surprised": 1015, "mental": 1016, "went": 1017, "boobs": 1018, "guns": 1019, "croft": 1020, "alright": 1021, "caring": 1022, "odd": 1023, "bitching": 1024, "hilarious": 1025, "itd": 1026, "context": 1027, "quickly": 1028, "skip": 1029, "element": 1030, "weak": 1031, "practically": 1032, "nonexistent": 1033, "progress": 1034, "ship": 1035, "glad": 1036, "pulled": 1037, "love": 1038, "fact": 1039, "paying": 1040, "homage": 1041, "school": 1042, "respect": 1043, "battle": 1044, "royale": 1045, "special": 1046, "creative": 1047, "output": 1048, "counts": 1049, "texture": 1050, "height": 1051, "yet": 1052, "end": 1053, "set": 1054, "perhaps": 1055, "opinions": 1056, "unpopular": 1057, "option": 1058, "added": 1059, "art": 1060, "d": 1061, "printed": 1062, "version": 1063, "save": 1064, "icon": 1065, "ms": 1066, "correct": 1067, "caps": 1068, "forget": 1069, "happen": 1070, "defining": 1071, "injustice": 1072, "happened": 1073, "met": 1074, "frame": 1075, "rate": 1076, "average": 1077, "framerate": 1078, "micro": 1079, "inconsistent": 1080, "pacing": 1081, "thread": 1082, "show": 1083, "attitude": 1084, "fear": 1085, "options": 1086, "disingenuous": 1087, "google": 1088, "youll": 1089, "police": 1090, "officers": 1091, "shoot": 1092, "kill": 1093, "waiting": 1094, "remembered": 1095, "red": 1096, "clicked": 1097, "western": 1098, "attempt": 1099, "ended": 1100, "cold": 1101, "whoa": 1102, "known": 1103, "description": 1104, "combo": 1105, "heavy": 1106, "direction": 1107, "mediocre": 1108, "gameplay": 1109, "setting": 1110, "picked": 1111, "atrocious": 1112, "tried": 1113, "closed": 1114, "forums": 1115, "pre": 1116, "order": 1117, "whatever": 1118, "answer": 1119, "copies": 1120, "day": 1121, "expecting": 1122, "bet": 1123, "announcing": 1124, "car": 1125, "windows": 1126, "ac": 1127, "knows": 1128, "therefore": 1129, "sometimes": 1130, "collectors": 1131, "item": 1132, "goes": 1133, "believe": 1134, "allowed": 1135, "judge": 1136, "influence": 1137, "union": 1138, "wonderful": 1139, "tetris": 1140, "funny": 1141, "sounded": 1142, "per": 1143, "event": 1144, "tries": 1145, "subreddit": 1146, "abandoned": 1147, "announced": 1148, "significant": 1149, "content": 1150, "yo": 1151, "quest": 1152, "flawed": 1153, "slow": 1154, "business": 1155, "came": 1156, "later": 1157, "somebody": 1158, "throw": 1159, "party": 1160, "th": 1161, "die": 1162, "finally": 1163, "watching": 1164, "defend": 1165, "burger": 1166, "bland": 1167, "notch": 1168, "celebrated": 1169, "removed": 1170, "mention": 1171, "screenshot": 1172, "recent": 1173, "marks": 1174, "keep": 1175, "types": 1176, "recommend": 1177, "cares": 1178, "standards": 1179, "pokemon": 1180, "appreciate": 1181, "transphobic": 1182, "twitter": 1183, "plus": 1184, "asshole": 1185, "deserves": 1186, "attention": 1187, "long": 1188, "download": 1189, "masterpiece": 1190, "implying": 1191, "involvement": 1192, "peoples": 1193, "thrown": 1194, "wound": 1195, "lgbt": 1196, "rights": 1197, "treats": 1198, "yours": 1199, "breach": 1200, "french": 1201, "labor": 1202, "curiosity": 1203, "proper": 1204, "move": 1205, "department": 1206, "country": 1207, "riding": 1208, "coat": 1209, "blizzard": 1210, "brand": 1211, "interested": 1212, "hear": 1213, "joining": 1214, "starting": 1215, "specifically": 1216, "engine": 1217, "throwing": 1218, "term": 1219, "awful": 1220, "fo": 1221, "bf": 1222, "overwatch": 1223, "league": 1224, "called": 1225, "reality": 1226, "shady": 1227, "practices": 1228, "technical": 1229, "taking": 1230, "steps": 1231, "address": 1232, "improve": 1233, "previous": 1234, "titles": 1235, "explained": 1236, "negative": 1237, "sonic": 1238, "literal": 1239, "decades": 1240, "runs": 1241, "bfv": 1242, "choices": 1243, "comparison": 1244, "epic": 1245, "uplay": 1246, "origin": 1247, "laughed": 1248, "beast": 1249, "owner": 1250, "cost": 1251, "license": 1252, "sequels": 1253, "kids": 1254, "eat": 1255, "hey": 1256, "pointless": 1257, "minus": 1258, "legally": 1259, "wish": 1260, "alpha": 1261, "graphics": 1262, "drivers": 1263, "force": 1264, "restart": 1265, "sad": 1266, "our": 1267, "closest": 1268, "nd": 1269, "egl": 1270, "unreal": 1271, "direct": 1272, "fallout": 1273, "watch": 1274, "showed": 1275, "forgot": 1276, "streams": 1277, "viewership": 1278, "stream": 1279, "vs": 1280, "background": 1281, "farm": 1282, "rare": 1283, "disk": 1284, "broken": 1285, "case": 1286, "shelf": 1287, "often": 1288, "unacceptable": 1289, "pr": 1290, "featured": 1291, "obviously": 1292, "talent": 1293, "hearing": 1294, "seemingly": 1295, "monthly": 1296, "basis": 1297, "plug": 1298, "three": 1299, "harry": 1300, "potter": 1301, "motherfuckers": 1302, "map": 1303, "biggest": 1304, "names": 1305, "burgers": 1306, "overpriced": 1307, "garbage": 1308, "brown": 1309, "blue": 1310, "sky": 1311, "box": 1312, "green": 1313, "sick": 1314, "stomach": 1315, "gen": 1316, "nice": 1317, "beats": 1318, "cover": 1319, "happy": 1320, "rid": 1321, "dumb": 1322, "british": 1323, "york": 1324, "issues": 1325, "player": 1326, "relationship": 1327, "criticise": 1328, "esports": 1329, "leagues": 1330, "birthday": 1331, "views": 1332, "human": 1333, "dogshit": 1334, "tedious": 1335, "designed": 1336, "halfway": 1337, "share": 1338, "instead": 1339, "bunch": 1340, "downvoters": 1341, "dialogue": 1342, "simply": 1343, "realizing": 1344, "cdpr": 1345, "development": 1346, "sells": 1347, "dogs": 1348, "understood": 1349, "hype": 1350, "dollars": 1351, "full": 1352, "feed": 1353, "equally": 1354, "watched": 1355, "single": 1356, "colors": 1357, "ui": 1358, "abilities": 1359, "listing": 1360, "additional": 1361, "worked": 1362, "older": 1363, "enjoyed": 1364, "aggressive": 1365, "heard": 1366, "broke": 1367, "battlefield": 1368, "followed": 1369, "modding": 1370, "closely": 1371, "limited": 1372, "sarcastic": 1373, "information": 1374, "nv": 1375, "streamers": 1376, "pro": 1377, "changed": 1378, "communities": 1379, "trash": 1380, "pulls": 1381, "making": 1382, "stand": 1383, "valid": 1384, "downvote": 1385, "safe": 1386, "inside": 1387, "build": 1388, "pressure": 1389, "final": 1390, "fantasy": 1391, "translated": 1392, "english": 1393, "ages": 1394, "jrpgs": 1395, "reminds": 1396, "bubble": 1397, "pop": 1398, "handling": 1399, "activision": 1400, "valve": 1401, "riot": 1402, "dota": 1403, "strong": 1404, "strip": 1405, "underwhelming": 1406, "requires": 1407, "server": 1408, "elses": 1409, "entitled": 1410, "charge": 1411, "justified": 1412, "fast": 1413, "food": 1414, "prices": 1415, "chain": 1416, "below": 1417, "uninspired": 1418, "horse": 1419, "cannot": 1420, "prefer": 1421, "garage": 1422, "haha": 1423, "obsidian": 1424, "finish": 1425, "steve": 1426, "knew": 1427, "knowing": 1428, "consumers": 1429, "arguments": 1430, "personal": 1431, "attacks": 1432, "thanks": 1433, "showing": 1434, "currency": 1435, "conspiracy": 1436, "theory": 1437, "apart": 1438, "usual": 1439, "causing": 1440, "plain": 1441, "ubi": 1442, "spent": 1443, "dozens": 1444, "quite": 1445, "weeks": 1446, "hits": 1447, "week": 1448, "major": 1449, "influenced": 1450, "impossible": 1451, "movie": 1452, "ff": 1453, "mmo": 1454, "japanese": 1455, "artistic": 1456, "ffvii": 1457, "universally": 1458, "regarded": 1459, "wedding": 1460, "march": 1461, "dance": 1462, "reception": 1463, "wild": 1464, "basic": 1465, "form": 1466, "capitalism": 1467, "attack": 1468, "scary": 1469, "grass": 1470, "dirt": 1471, "risk": 1472, "barely": 1473, "replay": 1474, "skins": 1475, "design": 1476, "dev": 1477, "resources": 1478, "revenue": 1479, "attacking": 1480, "please": 1481, "interesting": 1482, "workshop": 1483, "patches": 1484, "explains": 1485, "complete": 1486, "mess": 1487, "used": 1488, "table": 1489, "overrated": 1490, "addicted": 1491, "distract": 1492, "paid": 1493, "proud": 1494, "turned": 1495, "subreddits": 1496, "self": 1497, "promotion": 1498, "ultimate": 1499, "smash": 1500, "replace": 1501, "melee": 1502, "cash": 1503, "max": 1504, "rest": 1505, "blow": 1506, "gigantic": 1507, "value": 1508, "heres": 1509, "ignoring": 1510, "criticism": 1511, "claiming": 1512, "victim": 1513, "facts": 1514, "gone": 1515, "dice": 1516, "roll": 1517, "focusing": 1518, "developing": 1519, "model": 1520, "knight": 1521, "entries": 1522, "territory": 1523, "chance": 1524, "marriage": 1525, "trans": 1526, "ops": 1527, "incredible": 1528, "depth": 1529, "able": 1530, "grasp": 1531, "highest": 1532, "mix": 1533, "needing": 1534, "virtual": 1535, "skill": 1536, "aiming": 1537, "shooter": 1538, "record": 1539, "fired": 1540, "contribute": 1541, "hired": 1542, "artists": 1543, "tiny": 1544, "brain": 1545, "cutting": 1546, "corners": 1547, "props": 1548, "choose": 1549, "select": 1550, "prob": 1551, "screw": 1552, "assuming": 1553, "tired": 1554, "gender": 1555, "view": 1556, "willing": 1557, "refreshing": 1558, "forced": 1559, "diversity": 1560, "sake": 1561, "woke": 1562, "congrats": 1563, "healthy": 1564, "releases": 1565, "happening": 1566, "several": 1567, "competitive": 1568, "scene": 1569, "separate": 1570, "specific": 1571, "groups": 1572, "gladly": 1573, "court": 1574, "together": 1575, "hit": 1576, "drink": 1577, "bros": 1578, "u": 1579, "remastered": 1580, "twin": 1581, "sticks": 1582, "random": 1583, "equal": 1584, "themed": 1585, "congratulations": 1586, "shows": 1587, "starcraft": 1588, "deck": 1589, "whereas": 1590, "rng": 1591, "lost": 1592, "mistakes": 1593, "owning": 1594, "virginity": 1595, "shot": 1596, "videos": 1597, "changes": 1598, "balance": 1599, "friend": 1600, "engaged": 1601, "problems": 1602, "section": 1603, "smh": 1604, "read": 1605, "news": 1606, "wow": 1607, "classic": 1608, "preventing": 1609, "running": 1610, "freely": 1611, "careful": 1612, "comments": 1613, "bored": 1614, "nose": 1615, "exact": 1616, "vegas": 1617, "leave": 1618, "grab": 1619, "diablo": 1620, "immortal": 1621, "expected": 1622, "current": 1623, "retail": 1624, "devs": 1625, "soccer": 1626, "premise": 1627, "sport": 1628, "close": 1629, "existence": 1630, "render": 1631, "irrelevant": 1632, "cops": 1633, "targeted": 1634, "darker": 1635, "forever": 1636, "smaller": 1637, "apply": 1638, "enjoyable": 1639, "style": 1640, "size": 1641, "fits": 1642, "drop": 1643, "genuine": 1644, "cuz": 1645, "boyfriend": 1646, "parents": 1647, "continue": 1648, "ruining": 1649, "fund": 1650, "projects": 1651, "hurt": 1652, "wants": 1653, "general": 1654, "lazier": 1655, "pros": 1656, "launched": 1657, "card": 1658, "magic": 1659, "arena": 1660, "multiple": 1661, "reasons": 1662, "understandable": 1663, "fault": 1664, "personally": 1665, "cop": 1666, "government": 1667, "mechanics": 1668, "netcode": 1669, "nasty": 1670, "weapons": 1671, "detailed": 1672, "hypocrisy": 1673, "subs": 1674, "rules": 1675, "underestimate": 1676, "life": 1677, "suspect": 1678, "mostly": 1679, "insane": 1680, "effects": 1681, "media": 1682, "incapable": 1683, "harm": 1684, "message": 1685, "lower": 1686, "resolutions": 1687, "misleading": 1688, "iv": 1689, "change": 1690, "learning": 1691, "learn": 1692, "shown": 1693, "effect": 1694, "concerned": 1695, "gta": 1696, "session": 1697, "defending": 1698, "rightfully": 1699, "shame": 1700, "theyd": 1701, "kinds": 1702, "lmfao": 1703, "hots": 1704, "failed": 1705, "trick": 1706, "la": 1707, "crap": 1708, "bummed": 1709, "cookie": 1710, "error": 1711, "youtube": 1712, "ad": 1713, "local": 1714, "ads": 1715, "normal": 1716, "search": 1717, "half": 1718, "bitter": 1719, "truth": 1720, "script": 1721, "language": 1722, "shouldnt": 1723, "immature": 1724, "petty": 1725, "accomplish": 1726, "favorite": 1727, "various": 1728, "hardly": 1729, "common": 1730, "talk": 1731, "bugs": 1732, "horrible": 1733, "showcase": 1734, "pressing": 1735, "buttons": 1736, "awesome": 1737, "lazy": 1738, "heart": 1739, "potions": 1740, "existed": 1741, "world": 1742, "specs": 1743, "name": 1744, "innovation": 1745, "field": 1746, "rated": 1747, "liked": 1748, "depends": 1749, "smile": 1750, "jealous": 1751, "rival": 1752, "versions": 1753, "shut": 1754, "fairly": 1755, "paper": 1756, "quality": 1757, "entire": 1758, "body": 1759, "slower": 1760, "pace": 1761, "early": 1762, "sleep": 1763, "autopilot": 1764, "glorified": 1765, "killed": 1766, "driving": 1767, "missing": 1768, "genre": 1769, "evolved": 1770, "taken": 1771, "fps": 1772, "franchise": 1773, "ok": 1774, "milking": 1775, "tesla": 1776, "held": 1777, "em": 1778, "bringing": 1779, "purchase": 1780, "spiderman": 1781, "acceptable": 1782, "criticize": 1783, "wheel": 1784, "minute": 1785, "perspective": 1786, "clear": 1787, "target": 1788, "audience": 1789, "became": 1790, "casual": 1791, "mass": 1792, "fair": 1793, "gamer": 1794, "blame": 1795, "decade": 1796, "theyll": 1797, "edition": 1798, "including": 1799, "add": 1800, "gamestop": 1801, "guarantee": 1802, "include": 1803, "necessary": 1804, "upgrade": 1805, "update": 1806, "custom": 1807, "immoral": 1808, "advertised": 1809, "lied": 1810, "solve": 1811, "board": 1812, "hold": 1813, "musk": 1814, "competitor": 1815, "units": 1816, "europe": 1817, "powerful": 1818, "commenting": 1819, "failure": 1820, "couldve": 1821, "realise": 1822, "campaigns": 1823, "mentioning": 1824, "bc": 1825, "sucked": 1826, "sister": 1827, "ray": 1828, "hd": 1829, "streaming": 1830, "digital": 1831, "sit": 1832, "computers": 1833, "draw": 1834, "auto": 1835, "customization": 1836, "hardline": 1837, "decided": 1838, "ffs": 1839, "remaster": 1840, "graphic": 1841, "tech": 1842, "conditions": 1843, "approved": 1844, "capable": 1845, "film": 1846, "products": 1847, "modified": 1848, "implies": 1849, "clothes": 1850, "fit": 1851, "android": 1852, "linux": 1853, "cars": 1854, "dirty": 1855, "smell": 1856, "cosmetic": 1857, "mtx": 1858, "toward": 1859, "gimmick": 1860, "equivalent": 1861, "fighters": 1862, "club": 1863, "updates": 1864, "dlcs": 1865, "miss": 1866, "offense": 1867, "sandwich": 1868, "doom": 1869, "wolfenstein": 1870, "moral": 1871, "etc": 1872, "cooler": 1873, "brother": 1874, "college": 1875, "checks": 1876, "atmosphere": 1877, "arcade": 1878, "eye": 1879, "distinguish": 1880, "priced": 1881, "modders": 1882, "response": 1883, "buying": 1884, "huge": 1885, "issue": 1886, "apple": 1887, "regardless": 1888, "planes": 1889, "function": 1890, "maintain": 1891, "speed": 1892, "growing": 1893, "examples": 1894, "working": 1895, "technology": 1896, "crashes": 1897, "occasionally": 1898, "smart": 1899, "phones": 1900, "werent": 1901, "simpler": 1902, "younger": 1903, "childhood": 1904, "although": 1905, "painfully": 1906, "itself": 1907, "choo": 1908, "morons": 1909, "website": 1910, "starts": 1911, "posting": 1912, "latest": 1913, "spin": 1914, "stock": 1915, "public": 1916, "replying": 1917, "wrote": 1918, "ruined": 1919, "industries": 1920, "sega": 1921, "software": 1922, "began": 1923, "rage": 1924, "flying": 1925, "questions": 1926, "avoid": 1927, "counter": 1928, "accessible": 1929, "access": 1930, "wiiu": 1931, "onlive": 1932, "tend": 1933, "hmm": 1934, "meaning": 1935, "offended": 1936, "nevermind": 1937, "dumbest": 1938, "angry": 1939, "sw": 1940, "superhero": 1941, "chill": 1942, "parties": 1943, "analogy": 1944, "appear": 1945, "beating": 1946, "todd": 1947, "stockholm": 1948, "syndrome": 1949, "empty": 1950, "dies": 1951, "disable": 1952, "improved": 1953, "dragon": 1954, "ball": 1955, "hyped": 1956, "spiritual": 1957, "hated": 1958, "dmc": 1959, "kid": 1960, "stopped": 1961, "cartridges": 1962, "writing": 1963, "channel": 1964, "arms": 1965, "wanting": 1966, "ds": 1967, "family": 1968, "promise": 1969, "viewers": 1970, "girlfriend": 1971, "reviews": 1972, "hurting": 1973, "crossplay": 1974, "nonsense": 1975, "ready": 1976, "dismiss": 1977, "review": 1978, "list": 1979, "worries": 1980, "sees": 1981, "meet": 1982, "window": 1983, "hero": 1984, "skyrim": 1985, "compliment": 1986, "meaningless": 1987, "ways": 1988, "morrowind": 1989, "hour": 1990, "gif": 1991, "portal": 1992, "challenge": 1993, "logo": 1994, "p": 1995, "fail": 1996, "launch": 1997, "millions": 1998, "characters": 1999, "slightest": 2000, "familiar": 2001, "ye": 2002, "geralt": 2003, "vanilla": 2004, "situation": 2005, "dropped": 2006, "indie": 2007, "studio": 2008, "port": 2009, "kept": 2010, "bullet": 2011, "speaking": 2012, "wii": 2013, "emulate": 2014, "computer": 2015, "hundreds": 2016, "miles": 2017, "slowing": 2018, "patched": 2019, "giving": 2020, "user": 2021, "st": 2022, "active": 2023, "according": 2024, "hoping": 2025, "abuse": 2026, "employees": 2027, "rip": 2028, "positions": 2029, "exists": 2030, "upvote": 2031, "praise": 2032, "horrendous": 2033, "ripoff": 2034, "stay": 2035, "whos": 2036, "wasted": 2037, "justifying": 2038, "waste": 2039, "bare": 2040, "minimum": 2041, "comics": 2042, "defensive": 2043, "driver": 2044, "laws": 2045, "unfinished": 2046, "discount": 2047, "military": 2048, "definition": 2049, "cherry": 2050, "outer": 2051, "wilds": 2052, "goty": 2053, "standing": 2054, "state": 2055, "benefits": 2056, "cross": 2057, "rpg": 2058, "insult": 2059, "thoughts": 2060, "videogame": 2061, "cancer": 2062, "area": 2063, "secret": 2064, "hunt": 2065, "narrative": 2066, "net": 2067, "equals": 2068, "aint": 2069, "exclusivity": 2070, "won": 2071, "enormous": 2072, "skipped": 2073, "lukewarm": 2074, "kickstarter": 2075, "require": 2076, "deliver": 2077, "ks": 2078, "sue": 2079, "fraud": 2080, "extremely": 2081, "transparent": 2082, "pyramid": 2083, "proven": 2084, "relative": 2085, "acknowledge": 2086, "master": 2087, "chief": 2088, "armor": 2089, "earlier": 2090, "fundamental": 2091, "babies": 2092, "led": 2093, "presumably": 2094, "commentary": 2095, "critical": 2096, "humor": 2097, "screaming": 2098, "xd": 2099, "surprise": 2100, "updated": 2101, "date": 2102, "subjective": 2103, "anyways": 2104, "gods": 2105, "goddamn": 2106, "n": 2107, "flash": 2108, "primary": 2109, "owned": 2110, "ugh": 2111, "mobile": 2112, "annual": 2113, "reminder": 2114, "artifact": 2115, "night": 2116, "voicing": 2117, "csgo": 2118, "busy": 2119, "tbh": 2120, "tumblr": 2121, "enthusiasm": 2122, "reddits": 2123, "complex": 2124, "info": 2125, "filled": 2126, "display": 2127, "load": 2128, "monitors": 2129, "beginning": 2130, "putting": 2131, "quote": 2132, "bothers": 2133, "finding": 2134, "cs": 2135, "halflife": 2136, "sentence": 2137, "stadia": 2138, "confirms": 2139, "accidentally": 2140, "typing": 2141, "bigger": 2142, "moments": 2143, "brilliant": 2144, "thank": 2145, "japan": 2146, "author": 2147, "grossing": 2148, "seven": 2149, "forth": 2150, "particularly": 2151, "m": 2152, "b": 2153, "pretend": 2154, "belongs": 2155, "journalist": 2156, "political": 2157, "worthless": 2158, "movies": 2159, "complaining": 2160, "touched": 2161, "dc": 2162, "ip": 2163, "stops": 2164, "grind": 2165, "feedback": 2166, "fame": 2167, "stole": 2168, "logic": 2169, "movement": 2170, "clunky": 2171, "wack": 2172, "psvr": 2173, "frustrating": 2174, "production": 2175, "values": 2176, "pokmon": 2177, "toys": 2178, "marvel": 2179, "mcu": 2180, "avengers": 2181, "xmen": 2182, "possibly": 2183, "skipping": 2184, "randomly": 2185, "losing": 2186, "acting": 2187, "stopping": 2188, "hurts": 2189, "ppl": 2190, "maps": 2191, "properly": 2192, "ranked": 2193, "gotcha": 2194, "toy": 2195, "machines": 2196, "packs": 2197, "cheaper": 2198, "seemed": 2199, "cutscenes": 2200, "interactive": 2201, "behind": 2202, "blind": 2203, "bills": 2204, "instagram": 2205, "persona": 2206, "freak": 2207, "incompetent": 2208, "greedy": 2209, "under": 2210, "sympathy": 2211, "preordering": 2212, "faith": 2213, "weve": 2214, "office": 2215, "space": 2216, "purchased": 2217, "trend": 2218, "alive": 2219, "articles": 2220, "kotaku": 2221, "russian": 2222, "unlocked": 2223, "cosmetics": 2224, "heroes": 2225, "idk": 2226, "siege": 2227, "complaints": 2228, "mp": 2229, "gimme": 2230, "break": 2231, "nearly": 2232, "lead": 2233, "july": 2234, "sooner": 2235, "welcome": 2236, "resident": 2237, "role": 2238, "r": 2239, "junk": 2240, "models": 2241, "fixed": 2242, "land": 2243, "survive": 2244, "investment": 2245, "larger": 2246, "closer": 2247, "pubg": 2248, "streamer": 2249, "fundamentally": 2250, "fell": 2251, "arbitrary": 2252, "smarter": 2253, "yep": 2254, "dollar": 2255, "email": 2256, "subject": 2257, "lootboxes": 2258, "ffxiv": 2259, "remade": 2260, "delivering": 2261, "fanbase": 2262, "playable": 2263, "supply": 2264, "shouldve": 2265, "crappy": 2266, "automatic": 2267, "offers": 2268, "drops": 2269, "range": 2270, "illegal": 2271, "decide": 2272, "socialism": 2273, "related": 2274, "forum": 2275, "rdr": 2276, "mordhau": 2277, "constantly": 2278, "atleast": 2279, "bethesda": 2280, "tes": 2281, "nowhere": 2282, "relate": 2283, "fellow": 2284, "eh": 2285, "plan": 2286, "home": 2287, "renting": 2288, "investing": 2289, "tier": 2290, "bottom": 2291, "guaranteed": 2292, "meh": 2293, "aoe": 2294, "join": 2295, "bitches": 2296, "portion": 2297, "needed": 2298, "egs": 2299, "exclusive": 2300, "launcher": 2301, "brings": 2302, "earn": 2303, "blaming": 2304, "tools": 2305, "limitations": 2306, "described": 2307, "charity": 2308, "shared": 2309, "planet": 2310, "assets": 2311, "forcing": 2312, "millennials": 2313, "snowflakes": 2314, "quit": 2315, "poking": 2316, "remedy": 2317, "wake": 2318, "quantum": 2319, "ran": 2320, "misses": 2321, "rent": 2322, "services": 2323, "understanding": 2324, "outright": 2325, "taste": 2326, "mouth": 2327, "successful": 2328, "loads": 2329, "assumptions": 2330, "remotely": 2331, "pointing": 2332, "provide": 2333, "ridiculous": 2334, "costs": 2335, "dozen": 2336, "suits": 2337, "launchers": 2338, "norm": 2339, "invested": 2340, "pretending": 2341, "property": 2342, "unrealistic": 2343, "successor": 2344, "sweet": 2345, "logical": 2346, "conclusion": 2347, "ish": 2348, "threatening": 2349, "racist": 2350, "predatory": 2351, "european": 2352, "city": 2353, "town": 2354, "international": 2355, "worried": 2356, "device": 2357, "downloading": 2358, "strictly": 2359, "stage": 2360, "directly": 2361, "egg": 2362, "destiny": 2363, "soulslike": 2364, "anime": 2365, "aesthetic": 2366, "npcs": 2367, "convince": 2368, "creator": 2369, "cake": 2370, "aware": 2371, "dime": 2372, "hook": 2373, "note": 2374, "continued": 2375, "meanwhile": 2376, "reward": 2377, "beat": 2378, "souls": 2379, "points": 2380, "swing": 2381, "enemies": 2382, "purely": 2383, "culture": 2384, "experienced": 2385, "experiencing": 2386, "solo": 2387, "population": 2388, "increasing": 2389, "legal": 2390, "increase": 2391, "liberal": 2392, "keeping": 2393, "events": 2394, "nazi": 2395, "intentions": 2396, "spreading": 2397, "vitriol": 2398, "violence": 2399, "china": 2400, "everywhere": 2401, "king": 2402, "afraid": 2403, "supreme": 2404, "legion": 2405, "serious": 2406, "latency": 2407, "thatll": 2408, "moving": 2409, "within": 2410, "outrageous": 2411, "silent": 2412, "moved": 2413, "responsibility": 2414, "voted": 2415, "proof": 2416, "click": 2417, "defense": 2418, "chris": 2419, "useful": 2420, "yesterday": 2421, "writes": 2422, "episodes": 2423, "hopefully": 2424, "sequel": 2425, "politics": 2426, "aside": 2427, "low": 2428, "income": 2429, "education": 2430, "third": 2431, "mins": 2432, "surprising": 2433, "sorts": 2434, "odyssey": 2435, "whine": 2436, "rails": 2437, "tactics": 2438, "avoiding": 2439, "discussion": 2440, "circlejerk": 2441, "irl": 2442, "false": 2443, "homeless": 2444, "racism": 2445, "chat": 2446, "claims": 2447, "wider": 2448, "trends": 2449, "impressions": 2450, "dated": 2451, "merit": 2452, "hence": 2453, "tearing": 2454, "warning": 2455, "controversial": 2456, "statements": 2457, "joking": 2458, "honesty": 2459, "listen": 2460, "impact": 2461, "changing": 2462, "blamed": 2463, "fall": 2464, "bioware": 2465, "beyond": 2466, "scared": 2467, "shitshow": 2468, "nazis": 2469, "america": 2470, "worlds": 2471, "intentionally": 2472, "generation": 2473, "trump": 2474, "rd": 2475, "moba": 2476, "pays": 2477, "originally": 2478, "plans": 2479, "forgive": 2480, "raised": 2481, "hack": 2482, "fucked": 2483, "regarding": 2484, "article": 2485, "lmao": 2486, "scum": 2487, "checking": 2488, "chose": 2489, "trade": 2490, "finger": 2491, "handful": 2492, "assume": 2493, "yikes": 2494, "interact": 2495, "double": 2496, "class": 2497, "site": 2498, "lore": 2499, "writers": 2500, "exclusively": 2501, "suck": 2502, "rational": 2503, "assure": 2504, "whiny": 2505, "sjws": 2506, "deserve": 2507, "compatible": 2508, "upscaled": 2509, "blah": 2510, "modded": 2511, "invest": 2512, "effort": 2513, "ahead": 2514, "circumstances": 2515, "includes": 2516, "folks": 2517, "fresh": 2518, "air": 2519, "identity": 2520, "crysis": 2521, "blood": 2522, "rockstar": 2523, "stories": 2524, "rockstars": 2525, "behavior": 2526, "eating": 2527, "rich": 2528, "wouldve": 2529, "headline": 2530, "competition": 2531, "moon": 2532, "fox": 2533, "liberals": 2534, "announcement": 2535, "implied": 2536, "reasoning": 2537, "donald": 2538, "cards": 2539, "howard": 2540, "peter": 2541, "speaks": 2542, "lies": 2543, "track": 2544, "animals": 2545, "tracking": 2546, "foot": 2547, "demanding": 2548, "hypocritical": 2549, "telling": 2550, "powers": 2551, "kingdom": 2552, "father": 2553, "sign": 2554, "hundred": 2555, "refund": 2556, "performance": 2557, "lowest": 2558, "settings": 2559, "prick": 2560, "considered": 2561, "greatest": 2562, "puzzle": 2563, "ubisoft": 2564, "realistic": 2565, "places": 2566, "depending": 2567, "yea": 2568, "brought": 2569, "fighting": 2570, "difficult": 2571, "opportunity": 2572, "result": 2573, "optimization": 2574, "inventory": 2575, "supports": 2576, "fix": 2577, "physics": 2578, "acts": 2579, "walmart": 2580, "spyro": 2581, "crash": 2582, "banjo": 2583, "kazooie": 2584, "strongest": 2585, "nonetheless": 2586, "library": 2587, "innovative": 2588, "cloud": 2589, "fake": 2590, "alot": 2591, "practice": 2592, "oranges": 2593, "remind": 2594, "soulless": 2595, "corporation": 2596, "mildly": 2597, "understands": 2598, "reduction": 2599, "taxes": 2600, "helped": 2601, "echo": 2602, "chamber": 2603, "leaking": 2604, "copy": 2605, "paste": 2606, "psychological": 2607, "controlled": 2608, "monster": 2609, "glitches": 2610, "bother": 2611, "becomes": 2612, "awhile": 2613, "knowledge": 2614, "dummy": 2615, "data": 2616, "usd": 2617, "filler": 2618, "bucks": 2619, "exclusives": 2620, "platforms": 2621, "audio": 2622, "secrets": 2623, "obnoxious": 2624, "tone": 2625, "murdering": 2626, "innocent": 2627, "minutes": 2628, "till": 2629, "offline": 2630, "mod": 2631, "objective": 2632, "matters": 2633, "overall": 2634, "biased": 2635, "accept": 2636, "dignity": 2637, "text": 2638, "unplayable": 2639, "ghosts": 2640, "tied": 2641, "bandwagon": 2642, "hopping": 2643, "era": 2644, "edit": 2645, "american": 2646, "exist": 2647, "explaining": 2648, "mine": 2649, "trademark": 2650, "law": 2651, "animal": 2652, "crossing": 2653, "scammed": 2654, "listed": 2655, "offer": 2656, "preordered": 2657, "fromsoft": 2658, "cringey": 2659, "capitalist": 2660, "gf": 2661, "books": 2662, "disappointed": 2663, "following": 2664, "grew": 2665, "bill": 2666, "threads": 2667, "delusional": 2668, "incomplete": 2669, "solely": 2670, "consumer": 2671, "dry": 2672, "daughter": 2673, "ends": 2674, "trust": 2675, "pull": 2676, "f": 2677, "trailers": 2678, "accurate": 2679, "otherwise": 2680, "elder": 2681, "scrolls": 2682, "ai": 2683, "systems": 2684, "massively": 2685, "convinced": 2686, "threw": 2687, "suddenly": 2688, "progression": 2689, "mans": 2690, "road": 2691, "follow": 2692, "book": 2693, "businesses": 2694, "interest": 2695, "sets": 2696, "absurd": 2697, "philosophy": 2698, "ethics": 2699, "desperate": 2700, "nope": 2701, "hopes": 2702, "presentation": 2703, "inferior": 2704, "wd": 2705, "escape": 2706, "braindead": 2707, "desktop": 2708, "trolling": 2709, "environment": 2710, "magical": 2711, "warcraft": 2712, "troll": 2713, "straight": 2714, "references": 2715, "everybody": 2716, "talked": 2717, "checked": 2718, "gb": 2719, "installed": 2720, "torn": 2721, "ideas": 2722, "guided": 2723, "solution": 2724, "included": 2725, "howards": 2726, "screwing": 2727, "conference": 2728, "fiasco": 2729, "shareholders": 2730, "unfortunately": 2731, "bombs": 2732, "row": 2733, "nervous": 2734, "whether": 2735, "publisher": 2736, "theme": 2737, "agrees": 2738, "ridiculously": 2739, "mr": 2740, "psp": 2741, "memories": 2742, "optional": 2743, "bethesdas": 2744, "qa": 2745, "claimed": 2746, "surrounding": 2747, "hunter": 2748, "promised": 2749, "cheese": 2750, "sandbox": 2751, "assholes": 2752, "sonys": 2753, "motion": 2754, "keanu": 2755, "setup": 2756, "gross": 2757, "aged": 2758, "horribly": 2759, "install": 2760, "clip": 2761, "buggy": 2762, "bonus": 2763, "saved": 2764, "train": 2765, "achieve": 2766, "announcements": 2767, "genuinely": 2768, "whenever": 2769, "praising": 2770, "upvoting": 2771, "grumpy": 2772, "priorities": 2773, "tight": 2774, "cut": 2775, "stores": 2776, "loves": 2777, "hardcore": 2778, "timing": 2779, "flat": 2780, "spoiled": 2781, "wifi": 2782, "consistent": 2783, "playstations": 2784, "agreed": 2785, "shutting": 2786, "hollow": 2787, "metroidvania": 2788, "h": 2789, "fantastic": 2790, "vocal": 2791, "minority": 2792, "ratings": 2793, "answering": 2794, "music": 2795, "physical": 2796, "aspects": 2797, "hobby": 2798, "tbf": 2799, "bruh": 2800, "funded": 2801, "bayonetta": 2802, "nes": 2803, "ninja": 2804, "thousands": 2805, "penny": 2806, "crowd": 2807, "constant": 2808, "whining": 2809, "actions": 2810, "disagrees": 2811, "rtx": 2812, "official": 2813, "speculation": 2814, "par": 2815, "wearing": 2816, "increases": 2817, "mcc": 2818, "disaster": 2819, "sticking": 2820, "compatibility": 2821, "representative": 2822, "convenience": 2823, "reputation": 2824, "building": 2825, "os": 2826, "corporate": 2827, "signs": 2828, "division": 2829, "twitch": 2830, "sort": 2831, "laptop": 2832, "hand": 2833, "forces": 2834, "cry": 2835, "network": 2836, "frankly": 2837, "cancelled": 2838, "jason": 2839, "splinter": 2840, "cell": 2841, "leak": 2842, "thinks": 2843, "groundbreaking": 2844, "native": 2845, "ultra": 2846, "nextgen": 2847, "referring": 2848, "machine": 2849, "label": 2850, "daily": 2851, "greed": 2852, "deciding": 2853, "boy": 2854, "future": 2855, "addiction": 2856, "photo": 2857, "combined": 2858, "tantrum": 2859, "childish": 2860, "gog": 2861, "overplayed": 2862, "ten": 2863, "kart": 2864, "accounts": 2865, "feeling": 2866, "marine": 2867, "creating": 2868, "clicking": 2869, "rely": 2870, "naughty": 2871, "downhill": 2872, "questionable": 2873, "humans": 2874, "reasonably": 2875, "built": 2876, "freedom": 2877, "individual": 2878, "repeat": 2879, "cycle": 2880, "spring": 2881, "complain": 2882, "saints": 2883, "deep": 2884, "silver": 2885, "house": 2886, "forms": 2887, "asleep": 2888, "unlike": 2889, "sprint": 2890, "copyright": 2891, "claim": 2892, "combos": 2893, "repetitive": 2894, "flow": 2895, "enemy": 2896, "positioning": 2897, "w": 2898, "storytelling": 2899, "miyamoto": 2900, "cartoony": 2901, "mask": 2902, "tim": 2903, "socialist": 2904, "strongly": 2905, "blocking": 2906, "dealing": 2907, "strategy": 2908, "excellent": 2909, "syndicate": 2910, "method": 2911, "incorrect": 2912, "dislike": 2913, "skills": 2914, "emotional": 2915, "attached": 2916, "christ": 2917, "slash": 2918, "camera": 2919, "janky": 2920, "awkward": 2921, "circle": 2922, "jerk": 2923, "jerking": 2924, "moves": 2925, "piss": 2926, "colossal": 2927, "animation": 2928, "button": 2929, "bungie": 2930, "laugh": 2931, "parody": 2932, "dare": 2933, "builds": 2934, "loop": 2935, "falls": 2936, "trouble": 2937, "quotes": 2938, "expert": 2939, "accent": 2940, "whoring": 2941, "assumed": 2942, "gold": 2943, "quests": 2944, "sooo": 2945, "badass": 2946, "crowdfunding": 2947, "focused": 2948, "elsewhere": 2949, "terraria": 2950, "survival": 2951, "unfortunate": 2952, "upon": 2953, "reaching": 2954, "arkham": 2955, "constructive": 2956, "holding": 2957, "guessing": 2958, "lil": 2959, "nuts": 2960, "collecting": 2961, "normally": 2962, "pleased": 2963, "notice": 2964, "starters": 2965, "og": 2966, "ice": 2967, "cream": 2968, "yellow": 2969, "pick": 2970, "monsters": 2971, "encouraged": 2972, "avoided": 2973, "weapon": 2974, "advertise": 2975, "cynical": 2976, "neat": 2977, "ghost": 2978, "breath": 2979, "optimistic": 2980, "spinoff": 2981, "grown": 2982, "gears": 2983, "boss": 2984, "fight": 2985, "total": 2986, "modes": 2987, "regret": 2988, "speak": 2989, "sea": 2990, "thieves": 2991, "pvp": 2992, "assassins": 2993, "creed": 2994, "dynamic": 2995, "hat": 2996, "cringe": 2997, "scenario": 2998, "dungeons": 2999, "batmobile": 3000, "tank": 3001, "killing": 3002, "sim": 3003, "test": 3004, "create": 3005, "race": 3006, "shape": 3007, "religious": 3008, "silly": 3009, "informed": 3010, "generic": 3011, "customer": 3012, "developer": 3013, "automatically": 3014, "prototype": 3015, "represent": 3016, "analysis": 3017, "switched": 3018, "everyones": 3019, "tax": 3020, "gas": 3021, "edge": 3022, "tells": 3023, "beloved": 3024, "dunno": 3025, "factory": 3026, "visible": 3027, "banned": 3028, "commented": 3029, "forbid": 3030, "o": 3031, "return": 3032, "period": 3033, "optimized": 3034, "nier": 3035, "vi": 3036, "cyberpunk": 3037, "vii": 3038, "percentage": 3039, "achievement": 3040, "quick": 3041, "strike": 3042, "dodge": 3043, "affect": 3044, "created": 3045, "fixes": 3046, "unnecessary": 3047, "typical": 3048, "jrpg": 3049, "canon": 3050, "soul": 3051, "forgotten": 3052, "explain": 3053, "pixel": 3054, "argue": 3055, "exposure": 3056, "functionality": 3057, "suffer": 3058, "initial": 3059, "above": 3060, "pirated": 3061, "drm": 3062, "outdated": 3063, "blown": 3064, "material": 3065, "decision": 3066, "technically": 3067, "microsofts": 3068, "push": 3069, "psnow": 3070, "flaws": 3071, "remake": 3072, "financial": 3073, "alternate": 3074, "funding": 3075, "menu": 3076, "leaving": 3077, "killer": 3078, "transactions": 3079, "ceo": 3080, "vibes": 3081, "randy": 3082, "xbone": 3083, "largely": 3084, "minds": 3085, "fill": 3086, "remakes": 3087, "homophobic": 3088, "stance": 3089, "rule": 3090, "jokes": 3091, "uncharted": 3092, "ratio": 3093, "pride": 3094, "banner": 3095, "rainbow": 3096, "flag": 3097, "friendly": 3098, "shell": 3099, "letter": 3100, "monitor": 3101, "aimed": 3102, "outrage": 3103, "clicks": 3104, "extreme": 3105, "hotel": 3106, "pandering": 3107, "excuse": 3108, "generations": 3109, "mil": 3110, "loving": 3111, "publicity": 3112, "compare": 3113, "tacky": 3114, "filter": 3115, "triggered": 3116, "swear": 3117, "refuse": 3118, "celebrating": 3119, "ark": 3120, "fascism": 3121, "extent": 3122, "giant": 3123, "gamepass": 3124, "psn": 3125, "christmas": 3126, "react": 3127, "ahh": 3128, "supporting": 3129, "everyday": 3130, "blows": 3131, "marketed": 3132, "reference": 3133, "promote": 3134, "demographic": 3135, "sex": 3136, "century": 3137, "companys": 3138, "corporations": 3139, "kidding": 3140, "addressing": 3141, "holidays": 3142, "dishonest": 3143, "atm": 3144, "sexuality": 3145, "present": 3146, "mac": 3147, "struggle": 3148, "relatively": 3149, "cpu": 3150, "professional": 3151, "fidelity": 3152, "alt": 3153, "preferred": 3154, "gamebut": 3155, "percent": 3156, "unnatural": 3157, "discrimination": 3158, "formula": 3159, "pile": 3160, "gimmicks": 3161, "focus": 3162, "dynamax": 3163, "mega": 3164, "core": 3165, "accepted": 3166, 