{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "whats": 4, "this": 5, "we": 6, "america": 7, "president": 8, "trump": 9, "has": 10, "pretty": 11, "much": 12, "already": 13, "won": 14, "at": 15, "point": 16, "the": 17, "dnc": 18, "no": 19, "one": 20, "he": 21, "donates": 22, "all": 23, "his": 24, "salary": 25, "and": 26, "only": 27, "per": 28, "year": 29, "for": 30, "being": 31, "because": 32, "hes": 33, "required": 34, "too": 35, "so": 36, "im": 37, "sure": 38, "amazing": 39, "benefits": 40, "plus": 41, "to": 42, "donate": 43, "ever": 44, "outside": 45, "of": 46, "reddit": 47, "yes": 48, "carter": 49, "is": 50, "generally": 51, "considered": 52, "in": 53, "bottom": 54, "tier": 55, "presidents": 56, "new": 57, "jersey": 58, "just": 59, "worst": 60, "general": 61, "its": 62, "not": 63, "fair": 64, "blame": 65, "tsa": 66, "hiring": 67, "fish": 68, "dont": 69, "feel": 70, "pain": 71, "like": 72, "us": 73, "putting": 74, "a": 75, "some": 76, "dead": 77, "skin": 78, "reading": 79, "about": 80, "your": 81, "engine": 82, "makes": 83, "me": 84, "want": 85, "seriously": 86, "what": 87, "hell": 88, "were": 89, "you": 90, "thinking": 91, "i": 92, "think": 93, "if": 94, "youre": 95, "attractive": 96, "other": 97, "hot": 98, "people": 99, "with": 100, "or": 101, "hear": 102, "thanks": 103, "reminding": 104, "how": 105, "women": 106, "are": 107, "real": 108, "victims": 109, "such": 110, "scenario": 111, "thats": 112, "necessarily": 113, "true": 114, "live": 115, "rich": 116, "town": 117, "most": 118, "moms": 119, "here": 120, "run": 121, "their": 122, "own": 123, "business": 124, "on": 125, "side": 126, "have": 127, "otherwise": 128, "well": 129, "paying": 130, "jobs": 131, "did": 132, "clock": 133, "post": 134, "do": 135, "deep": 136, "throat": 137, "employer": 138, "fun": 139, "asking": 140, "father": 141, "small": 142, "loan": 143, "million": 144, "get": 145, "feet": 146, "life": 147, "agree": 148, "alcohol": 149, "tastes": 150, "gross": 151, "but": 152, "drink": 153, "it": 154, "taste": 155, "tried": 156, "weed": 157, "as": 158, "perhaps": 159, "my": 160, "view": 161, "affected": 162, "by": 163, "types": 164, "who": 165, "love": 166, "call": 167, "themselves": 168, "while": 169, "blaming": 170, "personal": 171, "minorities": 172, "those": 173, "community": 174, "service": 175, "was": 176, "an": 177, "agreement": 178, "between": 179, "schools": 180, "that": 181, "they": 182, "wouldnt": 183, "press": 184, "charges": 185, "mad": 186, "made": 187, "lack": 188, "security": 189, "obvious": 190, "upset": 191, "parents": 192, "students": 193, "there": 194, "didnt": 195, "any": 196, "sort": 197, "disciplining": 198, "from": 199, "school": 200, "answer": 201, "note": 202, "said": 203, "called": 204, "named": 205, "thought": 206, "first": 207, "successful": 208, "international": 209, "terrorist": 210, "attack": 211, "country": 212, "had": 213, "dealt": 214, "actually": 215, "teach": 216, "shit": 217, "driving": 218, "europe": 219, "infuriating": 220, "know": 221, "considering": 222, "theme": 223, "thread": 224, "entire": 225, "presidential": 226, "when": 227, "around": 228, "lol": 229, "mormons": 230, "debt": 231, "show": 232, "dying": 233, "costs": 234, "family": 235, "tens": 236, "thousands": 237, "dollars": 238, "hospital": 239, "fees": 240, "top": 241, "may": 242, "be": 243, "case": 244, "where": 245, "united": 246, "states": 247, "flat": 248, "tax": 249, "everybody": 250, "gift": 251, "give": 252, "world": 253, "even": 254, "fail": 255, "notice": 256, "weird": 257, "expect": 258, "families": 259, "can": 260, "afford": 261, "parent": 262, "home": 263, "awesome": 264, "way": 265, "throwing": 266, "yourself": 267, "mercy": 268, "rest": 269, "civilization": 270, "cool": 271, "version": 272, "solar": 273, "super": 274, "inefficient": 275, "cost": 276, "more": 277, "use": 278, "than": 279, "energy": 280, "stoned": 281, "feels": 282, "good": 283, "wild": 284, "once": 285, "bug": 286, "jesus": 287, "should": 288, "try": 289, "addictive": 290, "theres": 291, "worry": 292, "needing": 293, "smoke": 294, "hanging": 295, "out": 296, "certain": 297, "friends": 298, "another": 299, "activity": 300, "playing": 301, "games": 302, "anything": 303, "else": 304, "also": 305, "smoking": 306, "will": 307, "different": 308, "highs": 309, "massive": 310, "piece": 311, "study": 312, "history": 313, "folks": 314, "let": 315, "guess": 316, "youve": 317, "never": 318, "been": 319, "earth": 320, "very": 321, "few": 322, "benefit": 323, "humanity": 324, "need": 325, "bunch": 326, "them": 327, "imagine": 328, "doesnt": 329, "universal": 330, "healthcare": 331, "lmao": 332, "nothing": 333, "stopping": 334, "regular": 335, "employees": 336, "doing": 337, "same": 338, "thing": 339, "science": 340, "builds": 341, "person": 342, "make": 343, "movie": 344, "rd": 345, "populated": 346, "behind": 347, "india": 348, "limited": 349, "population": 350, "supposed": 351, "eat": 352, "sitting": 353, "expected": 354, "ordering": 355, "meal": 356, "restaurant": 357, "basically": 358, "provide": 359, "two": 360, "meals": 361, "worth": 362, "food": 363, "wasnt": 364, "meant": 365, "take": 366, "down": 367, "building": 368, "id": 369, "could": 370, "poor": 371, "starve": 372, "death": 373, "am": 374, "literally": 375, "robbed": 376, "medical": 377, "bills": 378, "boat": 379, "payment": 380, "nah": 381, "street": 382, "theyre": 383, "informing": 384, "receive": 385, "enough": 386, "tips": 387, "then": 388, "responsibility": 389, "knowing": 390, "cant": 391, "report": 392, "why": 393, "arent": 394, "s": 395, "kids": 396, "disrespectful": 397, "spread": 398, "religion": 399, "pushing": 400, "vote": 401, "man": 402, "both": 403, "sides": 404, "bullshit": 405, "distance": 406, "actual": 407, "city": 408, "quite": 409, "disgusting": 410, "opinion": 411, "roads": 412, "seems": 413, "trash": 414, "everywhere": 415, "football": 416, "player": 417, "national": 418, "news": 419, "during": 420, "anthem": 421, "protest": 422, "police": 423, "got": 424, "labeled": 425, "dirty": 426, "communist": 427, "received": 428, "threats": 429, "watching": 430, "over": 431, "fired": 432, "banned": 433, "league": 434, "mean": 435, "handle": 436, "someone": 437, "having": 438, "seen": 439, "something": 440, "alternative": 441, "explaining": 442, "youedit": 443, "bitch": 444, "tell": 445, "better": 446, "time": 447, "iphone": 448, "k": 449, "piss": 450, "away": 451, "yep": 452, "openly": 453, "racist": 454, "southern": 455, "woman": 456, "encountered": 457, "times": 458, "eating": 459, "fast": 460, "places": 461, "though": 462, "skinned": 463, "clean": 464, "unreasonable": 465, "straight": 466, "guy": 467, "dick": 468, "mix": 469, "dicks": 470, "gotta": 471, "wonderful": 472, "democrat": 473, "lbj": 474, "next": 475, "black": 476, "years": 477, "genuinely": 478, "curious": 479, "reference": 480, "white": 481, "parties": 482, "looks": 483, "race": 484, "karma": 485, "biggest": 486, "party": 487, "spot": 488, "butthurt": 489, "racism": 490, "comment": 491, "hopefully": 492, "opposite": 493, "drops": 494, "soon": 495, "exactly": 496, "see": 497, "find": 498, "meaning": 499, "flag": 500, "haha": 501, "after": 502, "division": 503, "rather": 504, "fuck": 505, "organs": 506, "shits": 507, "garbage": 508, "american": 509, "completely": 510, "nationalism": 511, "brainless": 512, "rally": 513, "government": 514, "fucks": 515, "ass": 516, "absolutely": 517, "howard": 518, "contributed": 519, "society": 520, "nut": 521, "oh": 522, "needs": 523, "up": 524, "many": 525, "investments": 526, "passes": 527, "keep": 528, "honey": 529, "pot": 530, "now": 531, "war": 532, "profit": 533, "perspective": 534, "narrow": 535, "maybe": 536, "visited": 537, "cruise": 538, "ship": 539, "idk": 540, "little": 541, "progressive": 542, "system": 543, "our": 544, "overall": 545, "rates": 546, "lower": 547, "go": 548, "goes": 549, "look": 550, "female": 551, "without": 552, "getting": 553, "trouble": 554, "outdoor": 555, "set": 556, "least": 557, "respect": 558, "due": 559, "respectable": 560, "office": 561, "currently": 562, "stands": 563, "hope": 564, "january": 565, "elected": 566, "properly": 567, "suit": 568, "decently": 569, "comfortable": 570, "dress": 571, "shoes": 572, "long": 573, "color": 574, "match": 575, "wear": 576, "whatever": 577, "cause": 578, "incorrect": 579, "information": 580, "shooting": 581, "type": 582, "misinformation": 583, "trying": 584, "classy": 585, "raise": 586, "children": 587, "fucking": 588, "wikipedia": 589, "college": 590, "paper": 591, "youd": 592, "opportunity": 593, "difference": 594, "countries": 595, "overpopulated": 596, "everyone": 597, "would": 598, "selfish": 599, "multiple": 600, "drain": 601, "resources": 602, "honestly": 603, "joke": 604, "remember": 605, "cents": 606, "gallon": 607, "still": 608, "nice": 609, "place": 610, "warning": 611, "come": 612, "republican": 613, "policy": 614, "conservative": 615, "philosophy": 616, "rarely": 617, "downvote": 618, "fact": 619, "last": 620, "budget": 621, "bill": 622, "clinton": 623, "every": 624, "half": 625, "century": 626, "ive": 627, "read": 628, "upsetting": 629, "nation": 630, "green": 631, "deal": 632, "making": 633, "living": 634, "off": 635, "investing": 636, "isnt": 637, "working": 638, "job": 639, "saying": 640, "professional": 641, "lesser": 642, "tho": 643, "video": 644, "beginning": 645, "crazy": 646, "expensive": 647, "actor": 648, "regardless": 649, "performance": 650, "record": 651, "youtube": 652, "platform": 653, "medium": 654, "common": 655, "sense": 656, "causing": 657, "die": 658, "preventable": 659, "diseases": 660, "steve": 661, "men": 662, "couldnt": 663, "pay": 664, "really": 665, "missed": 666, "ages": 667, "underwear": 668, "etc": 669, "say": 670, "shopping": 671, "stuffed": 672, "dear": 673, "deer": 674, "rhyme": 675, "bear": 676, "beer": 677, "cut": 678, "start": 679, "work": 680, "companies": 681, "created": 682, "damaged": 683, "retired": 684, "transfer": 685, "others": 686, "decreasing": 687, "net": 688, "likely": 689, "value": 690, "company": 691, "ikr": 692, "whole": 693, "sees": 694, "these": 695, "comments": 696, "decided": 697, "cartoon": 698, "cream": 699, "tasted": 700, "problem": 701, "liking": 702, "interested": 703, "drinking": 704, "mention": 705, "always": 706, "drive": 707, "f": 708, "nixon": 709, "screw": 710, "kind": 711, "question": 712, "put": 713, "prison": 714, "median": 715, "household": 716, "income": 717, "definitely": 718, "increased": 719, "bust": 720, "ovaries": 721, "celebrity": 722, "letting": 723, "bad": 724, "socioeconomic": 725, "status": 726, "trashy": 727, "matter": 728, "right": 729, "big": 730, "bridge": 731, "dog": 732, "saw": 733, "died": 734, "looked": 735, "found": 736, "dogs": 737, "humans": 738, "welfare": 739, "queens": 740, "pop": 741, "babies": 742, "breaks": 743, "extra": 744, "monthly": 745, "check": 746, "raised": 747, "extreme": 748, "poverty": 749, "shitty": 750, "number": 751, "reason": 752, "lawyer": 753, "thorough": 754, "kink": 755, "does": 756, "freedom": 757, "taxes": 758, "belief": 759, "guys": 760, "ill": 761, "reversed": 762, "hate": 763, "europeans": 764, "drinks": 765, "ice": 766, "rent": 767, "tuition": 768, "housing": 769, "prices": 770, "compared": 771, "increase": 772, "past": 773, "dude": 774, "clown": 775, "lying": 776, "ridiculously": 777, "high": 778, "low": 779, "towards": 780, "british": 781, "nhs": 782, "brand": 783, "tries": 784, "justify": 785, "yet": 786, "superiority": 787, "fuss": 788, "wont": 789, "happen": 790, "friend": 791, "threaten": 792, "move": 793, "sf": 794, "help": 795, "pieces": 796, "refuse": 797, "replying": 798, "him": 799, "continue": 800, "wealth": 801, "remove": 802, "spend": 803, "easily": 804, "americans": 805, "ofc": 806, "large": 807, "european": 808, "commit": 809, "crime": 810, "jail": 811, "gender": 812, "state": 813, "stay": 814, "mom": 815, "going": 816, "lot": 817, "prisons": 818, "keeping": 819, "dark": 820, "funny": 821, "rated": 822, "except": 823, "charity": 824, "money": 825, "toward": 826, "helping": 827, "understands": 828, "dumb": 829, "best": 830, "prank": 831, "idea": 832, "heard": 833, "werent": 834, "talking": 835, "lifestyle": 836, "dum": 837, "apparently": 838, "perfectly": 839, "wtf": 840, "brainwashed": 841, "leftist": 842, "fancy": 843, "term": 844, "dogwhistle": 845, "probably": 846, "poster": 847, "aoc": 848, "situation": 849, "speaking": 850, "obviously": 851, "differently": 852, "hey": 853, "stranger": 854, "please": 855, "telling": 856, "spoken": 857, "felt": 858, "watch": 859, "day": 860, "special": 861, "occasions": 862, "might": 863, "naive": 864, "statements": 865, "meat": 866, "average": 867, "steak": 868, "chance": 869, "produced": 870, "torture": 871, "officers": 872, "whose": 873, "protect": 874, "citizens": 875, "guns": 876, "must": 877, "conversations": 878, "word": 879, "physical": 880, "donating": 881, "matters": 882, "bait": 883, "bit": 884, "inane": 885, "claim": 886, "greater": 887, "percentage": 888, "total": 889, "wage": 890, "goddamn": 891, "podcasts": 892, "goofy": 893, "personalities": 894, "jokes": 895, "interesting": 896, "depth": 897, "millionaire": 898, "night": 899, "club": 900, "manhattan": 901, "vacuum": 902, "bigger": 903, "solitary": 904, "lonely": 905, "voter": 906, "law": 907, "pushed": 908, "forward": 909, "d": 910, "modern": 911, "yeah": 912, "alright": 913, "play": 914, "game": 915, "context": 916, "referring": 917, "ireland": 918, "independent": 919, "republic": 920, "part": 921, "irish": 922, "sea": 923, "outdated": 924, "colonial": 925, "britain": 926, "island": 927, "theirs": 928, "thank": 929, "asked": 930, "scientific": 931, "proof": 932, "enjoy": 933, "fat": 934, "duck": 935, "process": 936, "produce": 937, "itself": 938, "pretend": 939, "less": 940, "receiving": 941, "extremely": 942, "relevant": 943, "specific": 944, "sound": 945, "old": 946, "complaining": 947, "inches": 948, "cutting": 949, "wood": 950, "round": 951, "nearest": 952, "inch": 953, "instead": 954, "thus": 955, "end": 956, "wide": 957, "gaps": 958, "culture": 959, "languages": 960, "which": 961, "things": 962, "idiotic": 963, "buff": 964, "able": 965, "lift": 966, "heavy": 967, "objects": 968, "gates": 969, "born": 970, "billionaire": 971, "dumber": 972, "story": 973, "ended": 974, "someones": 975, "drank": 976, "beers": 977, "hours": 978, "mostly": 979, "bud": 980, "light": 981, "cannot": 982, "drugs": 983, "illnesses": 984, "example": 985, "paid": 986, "gonna": 987, "peoples": 988, "china": 989, "compete": 990, "beat": 991, "nyc": 992, "regard": 993, "groups": 994, "burden": 995, "taxpayer": 996, "push": 997, "republicans": 998, "laws": 999, "ways": 1000, "stop": 1001, "ads": 1002, "prevent": 1003, "voting": 1004, "existing": 1005, "student": 1006, "loans": 1007, "nasa": 1008, "pr": 1009, "machine": 1010, "along": 1011, "passport": 1012, "cultures": 1013, "each": 1014, "coupled": 1015, "obama": 1016, "speech": 1017, "compromise": 1018, "speeches": 1019, "tie": 1020, "understand": 1021, "shirt": 1022, "nicer": 1023, "ties": 1024, "interviews": 1025, "act": 1026, "enemy": 1027, "especially": 1028, "unfortunately": 1029, "awful": 1030, "cops": 1031, "forget": 1032, "ok": 1033, "far": 1034, "citizen": 1035, "close": 1036, "asexual": 1037, "sex": 1038, "damn": 1039, "camp": 1040, "tend": 1041, "silly": 1042, "voice": 1043, "believe": 1044, "explain": 1045, "genders": 1046, "differences": 1047, "reddits": 1048, "great": 1049, "popped": 1050, "ladies": 1051, "cunt": 1052, "gets": 1053, "pick": 1054, "names": 1055, "argue": 1056, "walmart": 1057, "x": 1058, "flights": 1059, "lmaoooo": 1060, "gay": 1061, "oof": 1062, "bought": 1063, "truck": 1064, "stand": 1065, "athlete": 1066, "stuff": 1067, "sport": 1068, "went": 1069, "pro": 1070, "gives": 1071, "spanish": 1072, "class": 1073, "suppose": 1074, "aesthetic": 1075, "reasons": 1076, "exist": 1077, "billy": 1078, "boy": 1079, "lucky": 1080, "woke": 1081, "owned": 1082, "microsoft": 1083, "reality": 1084, "fucked": 1085, "consider": 1086, "hard": 1087, "smart": 1088, "upper": 1089, "middle": 1090, "shouldnt": 1091, "subsidize": 1092, "decisions": 1093, "lgbt": 1094, "face": 1095, "seconds": 1096, "mate": 1097, "false": 1098, "cities": 1099, "homeless": 1100, "junkies": 1101, "joking": 1102, "topic": 1103, "aswell": 1104, "dig": 1105, "usa": 1106, "portions": 1107, "huge": 1108, "price": 1109, "tag": 1110, "sell": 1111, "pakistan": 1112, "natural": 1113, "before": 1114, "kid": 1115, "either": 1116, "condoms": 1117, "car": 1118, "statistics": 1119, "somehow": 1120, "inherently": 1121, "yall": 1122, "adds": 1123, "virtually": 1124, "says": 1125, "g": 1126, "lived": 1127, "across": 1128, "normal": 1129, "human": 1130, "fall": 1131, "sky": 1132, "incredibly": 1133, "ironic": 1134, "wrong": 1135, "written": 1136, "she": 1137, "shed": 1138, "gang": 1139, "demons": 1140, "destroy": 1141, "tags": 1142, "printed": 1143, "store": 1144, "vary": 1145, "competition": 1146, "included": 1147, "tradition": 1148, "none": 1149, "yup": 1150, "unable": 1151, "literal": 1152, "dare": 1153, "lets": 1154, "strange": 1155, "rely": 1156, "contribute": 1157, "theyd": 1158, "majority": 1159, "sub": 1160, "lost": 1161, "military": 1162, "calling": 1163, "pizza": 1164, "stretch": 1165, "issue": 1166, "crosses": 1167, "hour": 1168, "mark": 1169, "older": 1170, "tolerate": 1171, "writers": 1172, "clue": 1173, "therefore": 1174, "replied": 1175, "genuine": 1176, "acceptable": 1177, "response": 1178, "depends": 1179, "glad": 1180, "sexual": 1181, "relationship": 1182, "random": 1183, "australia": 1184, "positivity": 1185, "safe": 1186, "slut": 1187, "means": 1188, "advocate": 1189, "fine": 1190, "anyone": 1191, "partners": 1192, "turned": 1193, "mother": 1194, "took": 1195, "back": 1196, "left": 1197, "planet": 1198, "beast": 1199, "respond": 1200, "bullet": 1201, "head": 1202, "spare": 1203, "billions": 1204, "pentagon": 1205, "using": 1206, "important": 1207, "given": 1208, "aliens": 1209, "visiting": 1210, "similar": 1211, "interactions": 1212, "vegan": 1213, "argument": 1214, "apply": 1215, "choice": 1216, "unusual": 1217, "spelling": 1218, "correctly": 1219, "spell": 1220, "aint": 1221, "gunna": 1222, "hurr": 1223, "ta": 1224, "words": 1225, "into": 1226, "account": 1227, "represent": 1228, "serious": 1229, "crimes": 1230, "commited": 1231, "mind": 1232, "control": 1233, "cultural": 1234, "enforcement": 1235, "church": 1236, "including": 1237, "toilets": 1238, "pockets": 1239, "major": 1240, "italy": 1241, "incredible": 1242, "midwest": 1243, "youll": 1244, "tomato": 1245, "south": 1246, "often": 1247, "rule": 1248, "added": 1249, "religious": 1250, "faithful": 1251, "partner": 1252, "setting": 1253, "cheating": 1254, "hidden": 1255, "power": 1256, "letter": 1257, "h": 1258, "build": 1259, "public": 1260, "transit": 1261, "speed": 1262, "rail": 1263, "ports": 1264, "fruit": 1265, "infrastructure": 1266, "copy": 1267, "gaming": 1268, "couple": 1269, "downvoting": 1270, "popular": 1271, "boring": 1272, "tattoos": 1273, "suck": 1274, "teacher": 1275, "epitome": 1276, "jimmy": 1277, "gentle": 1278, "honor": 1279, "legacy": 1280, "deserves": 1281, "reelected": 1282, "ashamed": 1283, "pure": 1284, "married": 1285, "sleep": 1286, "fingers": 1287, "wants": 1288, "hurt": 1289, "canada": 1290, "sounds": 1291, "open": 1292, "child": 1293, "care": 1294, "diabetic": 1295, "idiot": 1296, "leave": 1297, "crash": 1298, "ultimately": 1299, "effect": 1300, "scared": 1301, "armed": 1302, "safer": 1303, "carrying": 1304, "legally": 1305, "downvoted": 1306, "quality": 1307, "porn": 1308, "talk": 1309, "experiences": 1310, "movies": 1311, "collective": 1312, "eyes": 1313, "sentence": 1314, "refer": 1315, "event": 1316, "twin": 1317, "attacks": 1318, "reasoning": 1319, "emergencies": 1320, "equivalent": 1321, "york": 1322, "ya": 1323, "elk": 1324, "farm": 1325, "animals": 1326, "short": 1327, "decision": 1328, "buy": 1329, "buying": 1330, "sports": 1331, "ourselves": 1332, "laugh": 1333, "casual": 1334, "hispanic": 1335, "accent": 1336, "offense": 1337, "lines": 1338, "daddy": 1339, "surprised": 1340, "cheeto": 1341, "mouths": 1342, "fire": 1343, "thinks": 1344, "planning": 1345, "mediocre": 1346, "trust": 1347, "exceptionally": 1348, "capable": 1349, "daily": 1350, "despite": 1351, "oops": 1352, "lab": 1353, "lead": 1354, "exposed": 1355, "substance": 1356, "deadly": 1357, "understanding": 1358, "hold": 1359, "currency": 1360, "wealthy": 1361, "category": 1362, "series": 1363, "possible": 1364, "shouldve": 1365, "song": 1366, "rules": 1367, "english": 1368, "indeed": 1369, "satisfied": 1370, "book": 1371, "exists": 1372, "penny": 1373, "animal": 1374, "came": 1375, "proving": 1376, "atheist": 1377, "writing": 1378, "amazon": 1379, "sorry": 1380, "minority": 1381, "strangers": 1382, "room": 1383, "coke": 1384, "carry": 1385, "fully": 1386, "dedicated": 1387, "center": 1388, "economics": 1389, "however": 1390, "change": 1391, "views": 1392, "civil": 1393, "nope": 1394, "double": 1395, "negative": 1396, "stabbed": 1397, "leg": 1398, "refused": 1399, "burger": 1400, "fries": 1401, "water": 1402, "dinner": 1403, "holding": 1404, "spill": 1405, "heres": 1406, "built": 1407, "cheaper": 1408, "suburban": 1409, "fulltime": 1410, "bus": 1411, "nights": 1412, "variety": 1413, "ingredients": 1414, "uh": 1415, "gamers": 1416, "tankie": 1417, "moment": 1418, "moments": 1419, "prone": 1420, "loss": 1421, "y": 1422, "ur": 1423, "ask": 1424, "stds": 1425, "soccer": 1426, "ghosts": 1427, "evolution": 1428, "library": 1429, "author": 1430, "seem": 1431, "scientist": 1432, "plants": 1433, "missing": 1434, "ago": 1435, "repost": 1436, "seeing": 1437, "gold": 1438, "sometimes": 1439, "pass": 1440, "catch": 1441, "commenting": 1442, "positive": 1443, "sometime": 1444, "impression": 1445, "wearing": 1446, "interview": 1447, "hip": 1448, "ruthless": 1449, "businessman": 1450, "used": 1451, "anti": 1452, "competitive": 1453, "practices": 1454, "crush": 1455, "walking": 1456, "cliche": 1457, "illegal": 1458, "votes": 1459, "recorded": 1460, "jeans": 1461, "strength": 1462, "practical": 1463, "unless": 1464, "commonly": 1465, "clothing": 1466, "legs": 1467, "cow": 1468, "enjoying": 1469, "rock": 1470, "collecting": 1471, "records": 1472, "walls": 1473, "listen": 1474, "shove": 1475, "stick": 1476, "further": 1477, "coworkers": 1478, "blood": 1479, "thicker": 1480, "hilarious": 1481, "exact": 1482, "original": 1483, "phrase": 1484, "covenant": 1485, "womb": 1486, "form": 1487, "hawaii": 1488, "debate": 1489, "late": 1490, "settled": 1491, "legal": 1492, "doubtful": 1493, "species": 1494, "evolve": 1495, "smaller": 1496, "seeds": 1497, "liberal": 1498, "judges": 1499, "dies": 1500, "ones": 1501, "politics": 1502, "since": 1503, "oppressed": 1504, "basic": 1505, "rights": 1506, "demand": 1507, "selective": 1508, "group": 1509, "walk": 1510, "firing": 1511, "mass": 1512, "hysteria": 1513, "add": 1514, "gun": 1515, "easiest": 1516, "route": 1517, "trauma": 1518, "shooter": 1519, "kill": 1520, "faster": 1521, "knife": 1522, "tortured": 1523, "killing": 1524, "potential": 1525, "firearms": 1526, "harder": 1527, "serial": 1528, "imo": 1529, "reach": 1530, "operation": 1531, "higher": 1532, "entry": 1533, "lives": 1534, "eliminate": 1535, "murder": 1536, "altogether": 1537, "criminals": 1538, "weapons": 1539, "solution": 1540, "spending": 1541, "downvotes": 1542, "absolute": 1543, "sjws": 1544, "muslims": 1545, "israel": 1546, "treated": 1547, "anywhere": 1548, "east": 1549, "against": 1550, "reverse": 1551, "prejudice": 1552, "stupid": 1553, "hah": 1554, "knew": 1555, "taken": 1556, "punched": 1557, "solid": 1558, "window": 1559, "phone": 1560, "havent": 1561, "backed": 1562, "win": 1563, "site": 1564, "neckbeards": 1565, "dangerous": 1566, "environment": 1567, "abortion": 1568, "morning": 1569, "smarter": 1570, "finger": 1571, "brain": 1572, "shes": 1573, "insulting": 1574, "herself": 1575, "pretentious": 1576, "ps": 1577, "bout": 1578, "months": 1579, "minecraft": 1580, "online": 1581, "fad": 1582, "blow": 1583, "sole": 1584, "democrats": 1585, "message": 1586, "dumbest": 1587, "witnessed": 1588, "congrats": 1589, "utter": 1590, "twat": 1591, "regime": 1592, "conspiracy": 1593, "theory": 1594, "buddy": 1595, "days": 1596, "week": 1597, "stole": 1598, "stereotypes": 1599, "gain": 1600, "honest": 1601, "date": 1602, "format": 1603, "loli": 1604, "odd": 1605, "legitimate": 1606, "cares": 1607, "raped": 1608, "realize": 1609, "sums": 1610, "spent": 1611, "economy": 1612, "candidates": 1613, "team": 1614, "almost": 1615, "japan": 1616, "gotten": 1617, "somebody": 1618, "owning": 1619, "welcome": 1620, "islands": 1621, "conquered": 1622, "winning": 1623, "successfully": 1624, "maintaining": 1625, "sovereignty": 1626, "plastic": 1627, "prize": 1628, "comparison": 1629, "hardly": 1630, "november": 1631, "th": 1632, "takes": 1633, "wondering": 1634, "union": 1635, "jack": 1636, "whether": 1637, "attach": 1638, "pride": 1639, "diamonds": 1640, "rare": 1641, "artificially": 1642, "inflated": 1643, "manufactured": 1644, "inequality": 1645, "damage": 1646, "buildings": 1647, "failed": 1648, "fashion": 1649, "free": 1650, "pulling": 1651, "kinda": 1652, "depressing": 1653, "radiation": 1654, "thriving": 1655, "nature": 1656, "reserve": 1657, "allied": 1658, "incoherent": 1659, "mess": 1660, "dunno": 1661, "arguing": 1662, "defend": 1663, "serve": 1664, "mcdonalds": 1665, "data": 1666, "essentially": 1667, "eliminated": 1668, "native": 1669, "edgy": 1670, "feminist": 1671, "wait": 1672, "again": 1673, "fill": 1674, "link": 1675, "fix": 1676, "dates": 1677, "metric": 1678, "appeal": 1679, "fighting": 1680, "enjoyable": 1681, "controls": 1682, "confusing": 1683, "source": 1684, "credible": 1685, "parts": 1686, "positions": 1687, "courts": 1688, "article": 1689, "detail": 1690, "finish": 1691, "done": 1692, "references": 1693, "god": 1694, "forbid": 1695, "ecosystem": 1696, "yard": 1697, "clearly": 1698, "easy": 1699, "daughters": 1700, "muslim": 1701, "rulers": 1702, "wives": 1703, "norm": 1704, "following": 1705, "front": 1706, "looking": 1707, "compatible": 1708, "killer": 1709, "childhood": 1710, "happens": 1711, "space": 1712, "chances": 1713, "forgotten": 1714, "orange": 1715, "monster": 1716, "hates": 1717, "german": 1718, "seemed": 1719, "frequently": 1720, "demographic": 1721, "wow": 1722, "broken": 1723, "assumptions": 1724, "based": 1725, "knowledge": 1726, "algorithm": 1727, "favors": 1728, "simple": 1729, "youtubers": 1730, "bc": 1731, "twats": 1732, "hand": 1733, "symbol": 1734, "blatantly": 1735, "trolls": 1736, "chan": 1737, "amount": 1738, "altright": 1739, "idiots": 1740, "sucks": 1741, "through": 1742, "strong": 1743, "arguably": 1744, "leader": 1745, "immortal": 1746, "gods": 1747, "paradise": 1748, "fascism": 1749, "capitalism": 1750, "bother": 1751, "posting": 1752, "second": 1753, "giving": 1754, "guts": 1755, "create": 1756, "divided": 1757, "sweet": 1758, "delicious": 1759, "generations": 1760, "red": 1761, "running": 1762, "tv": 1763, "wether": 1764, "terrible": 1765, "effects": 1766, "horrendous": 1767, "aside": 1768, "uk": 1769, "locations": 1770, "count": 1771, "allowed": 1772, "typo": 1773, "anymore": 1774, "russia": 1775, "russians": 1776, "dislike": 1777, "racing": 1778, "bike": 1779, "fit": 1780, "john": 1781, "alaska": 1782, "secondly": 1783, "nine": 1784, "flight": 1785, "meh": 1786, "wright": 1787, "brothers": 1788, "bombing": 1789, "creation": 1790, "tanks": 1791, "stealing": 1792, "linked": 1793, "above": 1794, "banana": 1795, "appear": 1796, "artificial": 1797, "dad": 1798, "simpsons": 1799, "park": 1800, "shows": 1801, "childish": 1802, "tbh": 1803, "ignorance": 1804, "humiliating": 1805, "traveling": 1806, "ignorant": 1807, "global": 1808, "events": 1809, "pitch": 1810, "righteous": 1811, "lobby": 1812, "finally": 1813, "adopt": 1814, "sensible": 1815, "fewer": 1816, "stumble": 1817, "frank": 1818, "overweight": 1819, "afraid": 1820, "dems": 1821, "narrative": 1822, "individual": 1823, "feasible": 1824, "statement": 1825, "incapable": 1826, "nuanced": 1827, "reposted": 1828, "posts": 1829, "deleted": 1830, "survived": 1831, "horrible": 1832, "existence": 1833, "liberalism": 1834, "illusion": 1835, "support": 1836, "deception": 1837, "industry": 1838, "production": 1839, "carbon": 1840, "twice": 1841, "pussy": 1842, "destroying": 1843, "fear": 1844, "turn": 1845, "hatred": 1846, "education": 1847, "atheists": 1848, "usually": 1849, "experienced": 1850, "toxic": 1851, "crap": 1852, "causes": 1853, "concept": 1854, "consideration": 1855, "filled": 1856, "r": 1857, "blue": 1858, "truly": 1859, "campaign": 1860, "happily": 1861, "followed": 1862, "succeed": 1863, "bed": 1864, "sick": 1865, "trumps": 1866, "election": 1867, "proud": 1868, "putin": 1869, "son": 1870, "damaging": 1871, "agreed": 1872, "jayz": 1873, "picked": 1874, "verse": 1875, "hed": 1876, "wanna": 1877, "fart": 1878, "loudly": 1879, "name": 1880, "ip": 1881, "monsanto": 1882, "beyond": 1883, "protecting": 1884, "offended": 1885, "grown": 1886, "manner": 1887, "mere": 1888, "marriages": 1889, "happened": 1890, "proves": 1891, "marriage": 1892, "credit": 1893, "expanded": 1894, "himself": 1895, "supreme": 1896, "personality": 1897, "surrounded": 1898, "russian": 1899, "pretending": 1900, "wing": 1901, "grammar": 1902, "punctuation": 1903, "sue": 1904, "third": 1905, "farmers": 1906, "existed": 1907, "registered": 1908, "greedy": 1909, "quoting": 1910, "blogs": 1911, "factual": 1912, "propaganda": 1913, "nobody": 1914, "knows": 1915, "isis": 1916, "forced": 1917, "happening": 1918, "naturally": 1919, "frightened": 1920, "everything": 1921, "zero": 1922, "affect": 1923, "pointless": 1924, "donald": 1925, "changes": 1926, "drug": 1927, "overly": 1928, "bs": 1929, "tribes": 1930, "fought": 1931, "dominance": 1932, "invasion": 1933, "unnecessary": 1934, "repressed": 1935, "exploited": 1936, "tribal": 1937, "language": 1938, "according": 1939, "truth": 1940, "official": 1941, "rainbows": 1942, "associated": 1943, "childrens": 1944, "fairy": 1945, "tales": 1946, "exclusively": 1947, "wall": 1948, "related": 1949, "items": 1950, "comes": 1951, "luckily": 1952, "sign": 1953, "boundaries": 1954, "her": 1955, "friendship": 1956, "girlfriend": 1957, "intentions": 1958, "totally": 1959, "complete": 1960, "list": 1961, "upvoted": 1962, "house": 1963, "lose": 1964, "symbols": 1965, "meanings": 1966, "shame": 1967, "convinced": 1968, "full": 1969, "insects": 1970, "young": 1971, "simply": 1972, "imbecile": 1973, "equal": 1974, "services": 1975, "feelings": 1976, "particular": 1977, "kkk": 1978, "swastika": 1979, "confederate": 1980, "together": 1981, "complicated": 1982, "girl": 1983, "plenty": 1984, "satisfaction": 1985, "wars": 1986, "occur": 1987, "centuries": 1988, "region": 1989, "firm": 1990, "grasp": 1991, "constantly": 1992, "worked": 1993, "absorb": 1994, "religions": 1995, "access": 1996, "internet": 1997, "annoys": 1998, "measure": 1999, "milk": 2000, "points": 2001, "evidence": 2002, "innocent": 2003, "punished": 2004, "hillary": 2005, "standards": 2006, "opinions": 2007, "pages": 2008, "style": 2009, "overtime": 2010, "hints": 2011, "chief": 2012, "cook": 2013, "experience": 2014, "asshole": 2015, "hmmm": 2016, "bible": 2017, "meme": 2018, "met": 2019, "rebellion": 2020, "grand": 2021, "noble": 2022, "drown": 2023, "rise": 2024, "fox": 2025, "balls": 2026, "brexit": 2027, "dealing": 2028, "mental": 2029, "health": 2030, "issues": 2031, "unemployment": 2032, "funds": 2033, "underfunded": 2034, "eu": 2035, "ah": 2036, "emotional": 2037, "mob": 2038, "announced": 2039, "suddenly": 2040, "clicked": 2041, "enjoyed": 2042, "steven": 2043, "king": 2044, "sudden": 2045, "clarity": 2046, "six": 2047, "decades": 2048, "music": 2049, "choose": 2050, "democracy": 2051, "historical": 2052, "political": 2053, "jennifer": 2054, "lawrence": 2055, "l": 2056, "jackson": 2057, "chris": 2058, "wahlberg": 2059, "johnson": 2060, "smith": 2061, "beyonce": 2062, "kardashians": 2063, "dr": 2064, "ellen": 2065, "excited": 2066, "army": 2067, "soviet": 2068, "acted": 2069, "stalin": 2070, "hilariously": 2071, "chicken": 2072, "wonder": 2073, "abortions": 2074, "until": 2075, "delivery": 2076, "figure": 2077, "baby": 2078, "villain": 2079, "interest": 2080, "pit": 2081, "strategy": 2082, "whos": 2083, "remotely": 2084, "entertaining": 2085, "passing": 2086, "track": 2087, "miss": 2088, "youtuber": 2089, "popularity": 2090, "topics": 2091, "fools": 2092, "avoid": 2093, "fool": 2094, "wish": 2095, "prick": 2096, "butt": 2097, "tits": 2098, "barely": 2099, "calm": 2100, "virgin": 2101, "dip": 2102, "ranch": 2103, "garlic": 2104, "sauce": 2105, "worse": 2106, "burn": 2107, "stephen": 2108, "masters": 2109, "craft": 2110, "coming": 2111, "venezuela": 2112, "slavery": 2113, "stoning": 2114, "discrimination": 2115, "genocide": 2116, "examples": 2117, "shown": 2118, "waste": 2119, "degrees": 2120, "journalism": 2121, "download": 2122, "newer": 2123, "consoles": 2124, "offered": 2125, "agent": 2126, "til": 2127, "fifth": 2128, "grade": 2129, "bi": 2130, "attracted": 2131, "geez": 2132, "un": 2133, "par": 2134, "de": 2135, "que": 2136, "sweden": 2137, "played": 2138, "uni": 2139, "hitler": 2140, "overrated": 2141, "waist": 2142, "rose": 2143, "tinted": 2144, "glasses": 2145, "choices": 2146, "cry": 2147, "starts": 2148, "tomorrow": 2149, "james": 2150, "incentive": 2151, "drives": 2152, "japanese": 2153, "revenge": 2154, "atrocities": 2155, "committed": 2156, "upon": 2157, "heavily": 2158, "became": 2159, "nationalistic": 2160, "longer": 2161, "details": 2162, "buzzfeed": 2163, "cnn": 2164, "sad": 2165, "personally": 2166, "presidency": 2167, "leaving": 2168, "bernie": 2169, "owners": 2170, "association": 2171, "trusting": 2172, "judgement": 2173, "speak": 2174, "difficult": 2175, "learn": 2176, "overlap": 2177, "cuz": 2178, "batman": 2179, "avengers": 2180, "throw": 2181, "harry": 2182, "potter": 2183, "lord": 2184, "rings": 2185, "pile": 2186, "rid": 2187, "edit": 2188, "spoiler": 2189, "adding": 2190, "disagree": 2191, "prisoners": 2192, "countrys": 2193, "executed": 2194, "proven": 2195, "guilty": 2196, "illegals": 2197, "drop": 2198, "border": 2199, "mexico": 2200, "import": 2201, "nuclear": 2202, "attention": 2203, "lately": 2204, "under": 2205, "challenge": 2206, "rebuild": 2207, "op": 2208, "counting": 2209, "single": 2210, "battle": 2211, "near": 2212, "multi": 2213, "dollar": 2214, "investigation": 2215, "showed": 2216, "collusion": 2217, "obese": 2218, "hats": 2219, "whining": 2220, "brown": 2221, "claiming": 2222, "persecution": 2223, "cages": 2224, "kings": 2225, "connections": 2226, "becoming": 2227, "famous": 2228, "writer": 2229, "stories": 2230, "lifetime": 2231, "poking": 2232, "nazis": 2233, "arrived": 2234, "began": 2235, "violence": 2236, "bang": 2237, "continued": 2238, "trend": 2239, "famines": 2240, "sales": 2241, "saudi": 2242, "arabia": 2243, "evil": 2244, "lip": 2245, "u": 2246, "bring": 2247, "killed": 2248, "runs": 2249, "whatsoever": 2250, "although": 2251, "canadians": 2252, "polite": 2253, "everyday": 2254, "stocks": 2255, "understood": 2256, "locked": 2257, "wife": 2258, "alabama": 2259, "enforcing": 2260, "womens": 2261, "coincidence": 2262, "genetics": 2263, "fed": 2264, "inbreeding": 2265, "area": 2266, "veterans": 2267, "explained": 2268, "ss": 2269, "kept": 2270, "quiet": 2271, "punishment": 2272, "ruin": 2273, "told": 2274, "leaning": 2275, "echo": 2276, "chamber": 2277, "bank": 2278, "stock": 2279, "condone": 2280, "attacking": 2281, "deny": 2282, "happy": 2283, "expectancy": 2284, "factors": 2285, "mentioned": 2286, "mortality": 2287, "homophobic": 2288, "lesbians": 2289, "express": 2290, "influence": 2291, "immediately": 2292, "today": 2293, "crooked": 2294, "shady": 2295, "yo": 2296, "players": 2297, "willing": 2298, "wager": 2299, "african": 2300, "portion": 2301, "hated": 2302, "motherfucker": 2303, "started": 2304, "ruined": 2305, "obnoxious": 2306, "annoying": 2307, "hasnt": 2308, "assumed": 2309, "cuck": 2310, "ripped": 2311, "pregnant": 2312, "christian": 2313, "mum": 2314, "jewish": 2315, "alive": 2316, "non": 2317, "interpreted": 2318, "entirety": 2319, "leads": 2320, "myself": 2321, "inevitable": 2322, "tends": 2323, "downside": 2324, "headline": 2325, "trains": 2326, "homes": 2327, "ours": 2328, "libtard": 2329, "aid": 2330, "target": 2331, "motivated": 2332, "self": 2333, "selfishness": 2334, "merely": 2335, "actions": 2336, "promotion": 2337, "sadly": 2338, "rank": 2339, "sorts": 2340, "order": 2341, "tearing": 2342, "corporate": 2343, "rape": 2344, "acts": 2345, "subhuman": 2346, "stops": 2347, "messy": 2348, "nazism": 2349, "pineapple": 2350, "ready": 2351, "hands": 2352, "react": 2353, "cat": 2354, "videos": 2355, "scam": 2356, "n": 2357, "selling": 2358, "purpose": 2359, "private": 2360, "equity": 2361, "foods": 2362, "deals": 2363, "comedy": 2364, "channel": 2365, "books": 2366, "fan": 2367, "fiction": 2368, "nowhere": 2369, "careful": 2370, "theyll": 2371, "democratic": 2372, "couples": 2373, "lesbian": 2374, "crust": 2375, "cheese": 2376, "explanation": 2377, "marvel": 2378, "dc": 2379, "hahahaha": 2380, "scumbag": 2381, "finance": 2382, "watched": 2383, "ally": 2384, "halloween": 2385, "season": 2386, "begins": 2387, "manage": 2388, "core": 2389, "atleast": 2390, "deserved": 2391, "episodes": 2392, "podcast": 2393, "chill": 2394, "toys": 2395, "victim": 2396, "companys": 2397, "assets": 2398, "pronunciation": 2399, "pathetic": 2400, "defending": 2401, "presented": 2402, "heinous": 2403, "gave": 2404, "portfolio": 2405, "cases": 2406, "failures": 2407, "evils": 2408, "effectively": 2409, "lesson": 2410, "libs": 2411, "anytime": 2412, "wrongs": 2413, "nor": 2414, "stores": 2415, "profitable": 2416, "bain": 2417, "capital": 2418, "market": 2419, "forces": 2420, "bee": 2421, "islam": 2422, "practice": 2423, "christianity": 2424, "phase": 2425, "heart": 2426, "loved": 2427, "xxxtentacion": 2428, "listened": 2429, "connected": 2430, "era": 2431, "console": 2432, "drivers": 2433, "cars": 2434, "logical": 2435, "dragons": 2436, "age": 2437, "released": 2438, "merciful": 2439, "nations": 2440, "accusations": 2441, "sources": 2442, "trial": 2443, "dirt": 2444, "denmark": 2445, "angel": 2446, "egypt": 2447, "escape": 2448, "door": 2449, "reads": 2450, "picture": 2451, "construct": 2452, "attempt": 2453, "chaos": 2454, "quit": 2455, "pearl": 2456, "jam": 2457, "album": 2458, "lbs": 2459, "calorie": 2460, "sugar": 2461, "moron": 2462, "tseries": 2463, "owns": 2464, "islamic": 2465, "numerous": 2466, "tells": 2467, "justice": 2468, "incarceration": 2469, "proportion": 2470, "dramatic": 2471, "elaborate": 2472, "snake": 2473, "eats": 2474, "communists": 2475, "occasion": 2476, "hardcore": 2477, "libertarian": 2478, "include": 2479, "empathy": 2480, "cold": 2481, "failing": 2482, "resume": 2483, "supply": 2484, "birth": 2485, "preventing": 2486, "homophobia": 2487, "sprog": 2488, "level": 2489, "immigrants": 2490, "fault": 2491, "accepted": 2492, "grow": 2493, "normalized": 2494, "dna": 2495, "testing": 2496, "eventually": 2497, "suppressed": 2498, "independence": 2499, "movement": 2500, "africa": 2501, "unlike": 2502, "preferences": 2503, "girls": 2504, "relationships": 2505, "write": 2506, "save": 2507, "useful": 2508, "define": 2509, "forgiven": 2510, "hypocrisy": 2511, "misogyny": 2512, "infanticide": 2513, "advocates": 2514, "ending": 2515, "insecure": 2516, "cocaine": 2517, "summer": 2518, "highschool": 2519, "vague": 2520, "administration": 2521, "screwed": 2522, "bet": 2523, "commenters": 2524, "bits": 2525, "likes": 2526, "boys": 2527, "decides": 2528, "interests": 2529, "profits": 2530, "shape": 2531, "vagina": 2532, "pays": 2533, "parking": 2534, "worried": 2535, "tired": 2536, "typing": 2537, "husband": 2538, "spouse": 2539, "quick": 2540, "loves": 2541, "complain": 2542, "waiting": 2543, "responded": 2544, "specifically": 2545, "forcing": 2546, "hobby": 2547, "anyways": 2548, "simultaneously": 2549, "generation": 2550, "debts": 2551, "slowly": 2552, "determining": 2553, "cheated": 2554, "hadnt": 2555, "projecting": 2556, "hollywood": 2557, "works": 2558, "gone": 2559, "former": 2560, "corrupt": 2561, "chinese": 2562, "accept": 2563, "shipping": 2564, "pewdiepie": 2565, "channels": 2566, "cringy": 2567, "subs": 2568, "clintons": 2569, "earned": 2570, "constant": 2571, "rhetoric": 2572, "misogynistic": 2573, "bigot": 2574, "banning": 2575, "indigenous": 2576, "expressing": 2577, "omg": 2578, "edited": 2579, "christ": 2580, "insane": 2581, "film": 2582, "netflix": 2583, "month": 2584, "ticket": 2585, "cmon": 2586, "divorce": 2587, "sin": 2588, "undo": 2589, "consistent": 2590, "bitter": 2591, "bitchy": 2592, "ex": 2593, "thoroughly": 2594, "failure": 2595, "apart": 2596, "noone": 2597, "pressed": 2598, "treatment": 2599, "filthy": 2600, "discussions": 2601, "generalization": 2602, "tribalism": 2603, "hateful": 2604, "become": 2605, "grab": 2606, "ignoring": 2607, "anyones": 2608, "several": 2609, "social": 2610, "media": 2611, "pic": 2612, "western": 2613, "attacked": 2614, "becomes": 2615, "messed": 2616, "apologize": 2617, "scroll": 2618, "dudes": 2619, "doubt": 2620, "stepped": 2621, "apologized": 2622, "lazy": 2623, "local": 2624, "feeding": 2625, "saved": 2626, "taxpayers": 2627, "hundreds": 2628, "declining": 2629, "stressful": 2630, "maximum": 2631, "florida": 2632, "supported": 2633, "among": 2634, "direct": 2635, "internal": 2636, "besides": 2637, "bearing": 2638, "trashing": 2639, "username": 2640, "checks": 2641, "nowadays": 2642, "ran": 2643, "threw": 2644, "facts": 2645, "ben": 2646, "coward": 2647, "boards": 2648, "countless": 2649, "prepared": 2650, "corruption": 2651, "mildly": 2652, "reached": 2653, "libraries": 2654, "sneaking": 2655, "exploring": 2656, "various": 2657, "sections": 2658, "acting": 2659, "radio": 2660, "shack": 2661, "criticize": 2662, "focusing": 2663, "cell": 2664, "phones": 2665, "mistake": 2666, "whenever": 2667, "guessing": 2668, "hung": 2669, "scratch": 2670, "tickets": 2671, "liberals": 2672, "denying": 2673, "checked": 2674, "homosexual": 2675, "walked": 2676, "diagnosed": 2677, "particularly": 2678, "octopus": 2679, "falls": 2680, "mouth": 2681, "concerned": 2682, "aware": 2683, "circumcision": 2684, "performed": 2685, "medically": 2686, "necessary": 2687, "stable": 2688, "economically": 2689, "growing": 2690, "rate": 2691, "faced": 2692, "theft": 2693, "teenagers": 2694, "bro": 2695, "diesel": 2696, "taking": 2697, "content": 2698, "cells": 2699, "annoyed": 2700, "epic": 2701, "loving": 2702, "origin": 2703, "af": 2704, "timeline": 2705, "terrorists": 2706, "typically": 2707, "follow": 2708, "ability": 2709, "questions": 2710, "latter": 2711, "grain": 2712, "salt": 2713, "americas": 2714, "douche": 2715, "signed": 2716, "crying": 2717, "morally": 2718, "unethical": 2719, "shades": 2720, "grey": 2721, "wanting": 2722, "plot": 2723, "feminism": 2724, "problems": 2725, "itd": 2726, "continuing": 2727, "sexism": 2728, "ghetto": 2729, "abuse": 2730, "fondly": 2731, "reactor": 2732, "govt": 2733, "interior": 2734, "introduce": 2735, "stating": 2736, "research": 2737, "sheep": 2738, "choke": 2739, "penis": 2740, "sjw": 2741, "virtue": 2742, "signaling": 2743, "cognitive": 2744, "dissonance": 2745, "display": 2746, "talks": 2747, "equally": 2748, "noticed": 2749, "favorite": 2750, "final": 2751, "plague": 2752, "poetic": 2753, "jew": 2754, "returned": 2755, "favor": 2756, "mid": 2757, "lsd": 2758, "excuse": 2759, "enjoys": 2760, "philadelphia": 2761, "entirely": 2762, "wanted": 2763, "ban": 2764, "retarded": 2765, "pants": 2766, "brands": 2767, "boss": 2768, "worn": 2769, "update": 2770, "bummer": 2771, "cos": 2772, "genes": 2773, "changing": 2774, "damned": 2775, "advice": 2776, "finding": 2777, "disappointment": 2778, "inside": 2779, "pixar": 2780, "cash": 2781, "grabs": 2782, "magic": 2783, "wilson": 2784, "wipe": 2785, "standing": 2786, "involved": 2787, "slippery": 2788, "slope": 2789, "correct": 2790, "plural": 2791, "gf": 2792, "recently": 2793, "depressed": 2794, "fake": 2795, "pc": 2796, "connect": 2797, "directly": 2798, "depending": 2799, "board": 2800, "math": 2801, "known": 2802, "mandarin": 2803, "octopi": 2804, "defined": 2805, "usage": 2806, "discussion": 2807, "boobs": 2808, "duh": 2809, "iq": 2810, "sentences": 2811, "adjusted": 2812, "wages": 2813, "affordable": 2814, "worthless": 2815, "intelligence": 2816, "turkey": 2817, "survive": 2818, "solve": 2819, "needed": 2820, "progress": 2821, "controlled": 2822, "line": 2823, "scientifically": 2824, "millennials": 2825, "capitalists": 2826, "shell": 2827, "canadian": 2828, "redneck": 2829, "disturbing": 2830, "captain": 2831, "charisma": 2832, "remake": 2833, "prefer": 2834, "tiny": 2835, "california": 2836, "b": 2837, "bags": 2838, "c": 2839, "friendly": 2840, "insanely": 2841, "e": 2842, "policies": 2843, "conscious": 2844, "racial": 2845, "appropriation": 2846, "masculinity": 2847, "autistic": 2848, "learned": 2849, "click": 2850, "derived": 2851, "greek": 2852, "latin": 2853, "authoritarian": 2854, "cronies": 2855, "retard": 2856, "capitalist": 2857, "rep": 2858, "margin": 2859, "convince": 2860, "risk": 2861, "retail": 2862, "worker": 2863, "deserve": 2864, "ffs": 2865, "revealing": 2866, "tops": 2867, "showing": 2868, "generalizations": 2869, "google": 2870, "brought": 2871, "eye": 2872, "generate": 2873, "hit": 2874, "reply": 2875, "federal": 2876, "conduct": 2877, "questionable": 2878, "mexicans": 2879, "sending": 2880, "bringing": 2881, "rapists": 2882, "assume": 2883, "fallen": 2884, "pedophile": 2885, "fucker": 2886, "shocking": 2887, "humor": 2888, "ease": 2889, "imperial": 2890, "vs": 2891, "yea": 2892, "impossible": 2893, "male": 2894, "attract": 2895, "reduce": 2896, "pan": 2897, "trap": 2898, "mocking": 2899, "position": 2900, "moral": 2901, "duty": 2902, "theyve": 2903, "sucked": 2904, "gp": 2905, "responsible": 2906, "violent": 2907, "waited": 2908, "minutes": 2909, "body": 2910, "product": 2911, "imply": 2912, "mommy": 2913, "pet": 2914, "attached": 2915, "sister": 2916, "anime": 2917, "anyway": 2918, "flawed": 2919, "computer": 2920, "scientists": 2921, "exploitation": 2922, "beings": 2923, "resource": 2924, "priorities": 2925, "nd": 2926, "suggest": 2927, "candy": 2928, "calories": 2929, "weight": 2930, "till": 2931, "bond": 2932, "shallow": 2933, "adopted": 2934, "lands": 2935, "base": 2936, "advertise": 2937, "goods": 2938, "hr": 2939, "zone": 2940, "mine": 2941, "naked": 2942, "screaming": 2943, "vampire": 2944, "awareness": 2945, "desire": 2946, "efforts": 2947, "slow": 2948, "flames": 2949, "identity": 2950, "targeted": 2951, "sexist": 2952, "ugly": 2953, "feminists": 2954, "whod": 2955, "medal": 2956, "amirite": 2957, "keeps": 2958, "box": 2959, "bar": 2960, "cantonese": 2961, "practically": 2962, "main": 2963, "speaker": 2964, "wrote": 2965, "cage": 2966, "safety": 2967, "predators": 2968, "cross": 2969, "apologies": 2970, "trudeau": 2971, "le": 2972, "pls": 2973, "compares": 2974, "send": 2975, "improve": 2976, "provides": 2977, "funding": 2978, "bulk": 2979, "logically": 2980, "awkward": 2981, "unbelievable": 2982, "googling": 2983, "roman": 2984, "empire": 2985, "m": 2986, "compare": 2987, "condition": 2988, "germany": 2989, "leading": 2990, "wwii": 2991, "wwi": 2992, "socially": 2993, "crushed": 2994, "beaten": 2995, "awfully": 2996, "folk": 2997, "paternity": 2998, "test": 2999, "accusing": 3000, "carried": 3001, "episode": 3002, "technically": 3003, "later": 3004, "posted": 3005, "picks": 3006, "talented": 3007, "ridiculous": 3008, "criminal": 3009, "raw": 3010, "shop": 3011, "laughed": 3012, "numbers": 3013, "nearly": 3014, "pointing": 3015, "stars": 3016, "french": 3017, "revolution": 3018, "resulting": 3019, "terror": 3020, "redditors": 3021, "foot": 3022, "fetishes": 3023, "jerk": 3024, "degenerate": 3025, "ruining": 3026, "surprise": 3027, "treat": 3028, "convenient": 3029, "bias": 3030, "creepy": 3031, "height": 3032, "shoot": 3033, "property": 3034, "steal": 3035, "clip": 3036, "earlier": 3037, "four": 3038, "associate": 3039, "laziness": 3040, "pool": 3041, "swim": 3042, "taxation": 3043, "advantage": 3044, "fixing": 3045, "artist": 3046, "rejected": 3047, "dream": 3048, "arts": 3049, "rude": 3050, "indian": 3051, "hence": 3052, "colonization": 3053, "regions": 3054, "warming": 3055, "perfect": 3056, "climate": 3057, "sisters": 3058, "expert": 3059, "mueller": 3060, "pleasant": 3061, "worlds": 3062, "staring": 3063, "increases": 3064, "feeling": 3065, "harmless": 3066, "volume": 3067, "offer": 3068, "disturbed": 3069, "caught": 3070, "beach": 3071, "held": 3072, "soldier": 3073, "nazi": 3074, "grip": 3075, "politically": 3076, "passed": 3077, "okay": 3078, "orientation": 3079, "lie": 3080, "smartest": 3081, "terms": 3082, "qualities": 3083, "drama": 3084, "punch": 3085, "holes": 3086, "magazines": 3087, "irrelevant": 3088, "articles": 3089, "moon": 3090, "switch": 3091, "action": 3092, "applied": 3093, "kicking": 3094, "remembered": 3095, "arrogant": 3096, "advanced": 3097, "outlook": 3098, "applaud": 3099, "bisexual": 3100, "decide": 3101, "surgery": 3102, "toy": 3103, "exchange": 3104, "cum": 3105, "elect": 3106, "transition": 3107, "rational": 3108, "measures": 3109, "misinformed": 3110, "function": 3111, "promotes": 3112, "protects": 3113, "veil": 3114, "legislation": 3115, "fuckers": 3116, "transgender": 3117, "hurting": 3118, "cop": 3119, "painting": 3120, "trade": 3121, "air": 3122, "traffic": 3123, "options": 3124, "endless": 3125, "chromosomes": 3126, "breasts": 3127, "privacy": 3128, "alot": 3129, "ugh": 3130, "search": 3131, "decade": 3132, "degree": 3133, "assholes": 3134, "asian": 3135, "ww": 3136, "teaches": 3137, "deciding": 3138, "charge": 3139, "cousin": 3140, "fyi": 3141, "adult": 3142, "realizing": 3143, "code": 3144, "dummy": 3145, "skills": 3146, "gorilla": 3147, 