{"w2i": {"<pad>": 0, "<unk>": 1, "<sos>": 2, "<eos>": 3, "its": 4, "dont": 5, "u": 6, "know": 7, "we": 8, "measure": 9, "success": 10, "by": 11, "random": 12, "people": 13, "following": 14, "your": 15, "page": 16, "lol": 17, "i": 18, "agree": 19, "so": 20, "stupid": 21, "oh": 22, "do": 23, "go": 24, "on": 25, "and": 26, "tell": 27, "me": 28, "how": 29, "ballmer": 30, "buying": 31, "a": 32, "ticket": 33, "to": 34, "clippers": 35, "game": 36, "in": 37, "toronto": 38, "is": 39, "ill": 40, "wait": 41, "basing": 42, "this": 43, "off": 44, "of": 45, "what": 46, "saw": 47, "no": 48, "predictions": 49, "just": 50, "player": 51, "they": 52, "sent": 53, "guy": 54, "scout": 55, "his": 56, "own": 57, "son": 58, "makes": 59, "sense": 60, "honest": 61, "question": 62, "have": 63, "you": 64, "ever": 65, "commented": 66, "something": 67, "qb": 68, "related": 69, "thread": 70, "that": 71, "wasnt": 72, "about": 73, "brady": 74, "he": 75, "the": 76, "only": 77, "honestly": 78, "kinda": 79, "sounds": 80, "like": 81, "douche": 82, "lottery": 83, "pick": 84, "any": 85, "team": 86, "picks": 87, "gonna": 88, "be": 89, "bad": 90, "anyways": 91, "well": 92, "called": 93, "baby": 94, "thats": 95, "horrible": 96, "more": 97, "deals": 98, "for": 99, "years": 100, "robbed": 101, "first": 102, "did": 103, "watch": 104, "same": 105, "also": 106, "didnt": 107, "get": 108, "deserved": 109, "penalty": 110, "but": 111, "sure": 112, "say": 113, "want": 114, "are": 115, "fucking": 116, "with": 117, "matthew": 118, "stats": 119, "receptions": 120, "yards": 121, "up": 122, "there": 123, "jerry": 124, "rice": 125, "take": 126, "mil": 127, "day": 128, "spend": 129, "m": 130, "good": 131, "players": 132, "those": 133, "guys": 134, "sources": 135, "all": 136, "speculating": 137, "understand": 138, "were": 139, "talking": 140, "woj": 141, "shams": 142, "made": 143, "account": 144, "last": 145, "week": 146, "pretty": 147, "obvious": 148, "youre": 149, "bandwagoning": 150, "raptors": 151, "started": 152, "watching": 153, "basketball": 154, "even": 155, "who": 156, "best": 157, "love": 158, "or": 159, "hate": 160, "arsenal": 161, "these": 162, "hilarious": 163, "wilt": 164, "would": 165, "center": 166, "league": 167, "era": 168, "put": 169, "back": 170, "basket": 171, "orlando": 172, "magics": 173, "shooters": 174, "next": 175, "him": 176, "finals": 177, "shaq": 178, "hakeem": 179, "whoever": 180, "court": 181, "follow": 182, "my": 183, "religion": 184, "theres": 185, "never": 186, "been": 187, "anyone": 188, "worth": 189, "listening": 190, "has": 191, "said": 192, "negative": 193, "word": 194, "draymond": 195, "make": 196, "dumbass": 197, "statements": 198, "one": 199, "if": 200, "count": 201, "gays": 202, "as": 203, "why": 204, "not": 205, "world": 206, "class": 207, "won": 208, "golden": 209, "boot": 210, "europe": 211, "probs": 212, "cause": 213, "goat": 214, "at": 215, "least": 216, "ops": 217, "mind": 218, "isnt": 219, "problem": 220, "op": 221, "thinks": 222, "it": 223, "doesnt": 224, "matter": 225, "still": 226, "got": 227, "through": 228, "okc": 229, "cant": 230, "help": 231, "cavs": 232, "injury": 233, "prone": 234, "nah": 235, "small": 236, "inequality": 237, "comfortable": 238, "yourself": 239, "can": 240, "handle": 241, "other": 242, "earning": 243, "things": 244, "kd": 245, "needed": 246, "play": 247, "cohesive": 248, "environment": 249, "situation": 250, "rockets": 251, "lost": 252, "coach": 253, "season": 254, "giving": 255, "contract": 256, "after": 257, "mike": 258, "done": 259, "franchise": 260, "disrespectful": 261, "fuck": 262, "ppl": 263, "downvoting": 264, "us": 265, "anyway": 266, "hope": 267, "stays": 268, "leaves": 269, "definitely": 270, "goes": 271, "absolutely": 272, "lakers": 273, "does": 274, "mean": 275, "rest": 276, "california": 277, "claim": 278, "them": 279, "too": 280, "arguable": 281, "needs": 282, "prove": 283, "going": 284, "warriors": 285, "debate": 286, "such": 287, "notorious": 288, "doctor": 289, "saves": 290, "lives": 291, "works": 292, "hard": 293, "harder": 294, "than": 295, "drake": 296, "sits": 297, "side": 298, "hes": 299, "ejected": 300, "nothing": 301, "youve": 302, "clearly": 303, "really": 304, "coke": 305, "when": 306, "had": 307, "hasnt": 308, "stepped": 309, "ten": 310, "times": 311, "wouldnt": 312, "entirely": 313, "point": 314, "jordan": 315, "was": 316, "making": 317, "per": 318, "year": 319, "salary": 320, "cap": 321, "chad": 322, "accomplished": 323, "level": 324, "great": 325, "wow": 326, "nfl": 327, "games": 328, "new": 329, "york": 330, "giants": 331, "incredible": 332, "bum": 333, "an": 334, "underwhelming": 335, "pro": 336, "though": 337, "very": 338, "either": 339, "their": 340, "frustration": 341, "final": 342, "accept": 343, "especially": 344, "controversy": 345, "look": 346, "facts": 347, "better": 348, "literally": 349, "showing": 350, "defenders": 351, "rush": 352, "steph": 353, "three": 354, "line": 355, "fast": 356, "break": 357, "wide": 358, "open": 359, "dunk": 360, "offering": 361, "crappy": 362, "lebron": 363, "zero": 364, "argument": 365, "over": 366, "harden": 367, "ridiculous": 368, "yup": 369, "curry": 370, "will": 371, "theyre": 372, "useless": 373, "dream": 374, "down": 375, "comes": 376, "win": 377, "move": 378, "vindicated": 379, "signs": 380, "max": 381, "getting": 382, "dicked": 383, "around": 384, "here": 385, "whats": 386, "wrong": 387, "having": 388, "performance": 389, "incentives": 390, "much": 391, "corporate": 392, "industry": 393, "stage": 394, "virgin": 395, "checks": 396, "list": 397, "previous": 398, "nba": 399, "champions": 400, "seriously": 401, "comparing": 402, "pathetic": 403, "little": 404, "south": 405, "american": 406, "cup": 407, "euros": 408, "george": 409, "spoiler": 410, "alert": 411, "sucks": 412, "playoff": 413, "track": 414, "record": 415, "iffy": 416, "af": 417, "see": 418, "thinking": 419, "behind": 420, "realize": 421, "backes": 422, "elbowed": 423, "because": 424, "mauling": 425, "binningtons": 426, "knees": 427, "think": 428, "boy": 429, "tuuka": 430, "respond": 431, "perron": 432, "away": 433, "vulnerable": 434, "position": 435, "another": 436, "beat": 437, "handily": 438, "kawhi": 439, "huge": 440, "difference": 441, "close": 442, "yes": 443, "wentz": 444, "during": 445, "regular": 446, "overpowered": 447, "superteam": 448, "could": 449, "simply": 450, "admit": 451, "kante": 452, "hazard": 453, "loss": 454, "devastating": 455, "presume": 456, "long": 457, "let": 458, "gay": 459, "treat": 460, "respect": 461, "admirable": 462, "brilliant": 463, "unstoppable": 464, "awful": 465, "personality": 466, "which": 467, "easy": 468, "dislike": 469, "while": 470, "acknowledging": 471, "greatness": 472, "beaten": 473, "sixers": 474, "shot": 475, "from": 476, "doing": 477, "give": 478, "chance": 479, "found": 480, "way": 481, "dude": 482, "playoffs": 483, "twat": 484, "congrats": 485, "roots": 486, "club": 487, "support": 488, "special": 489, "every": 490, "supports": 491, "local": 492, "high": 493, "horse": 494, "im": 495, "pointing": 496, "out": 497, "series": 498, "remember": 499, "change": 500, "fact": 501, "x": 502, "allnba": 503, "prime": 504, "smaller": 505, "role": 506, "kept": 507, "cool": 508, "cheap": 509, "shots": 510, "took": 511, "bit": 512, "dramatic": 513, "yeah": 514, "gone": 515, "true": 516, "wants": 517, "home": 518, "against": 519, "apologize": 520, "gm": 521, "vegas": 522, "apologized": 523, "god": 524, "knows": 525, "whole": 526, "damn": 527, "thing": 528, "disgusting": 529, "greatest": 530, "coaches": 531, "time": 532, "acting": 533, "rich": 534, "value": 535, "money": 536, "pov": 537, "someone": 538, "k": 539, "jesus": 540, "christ": 541, "mid": 542, "table": 543, "clown": 544, "projecting": 545, "antics": 546, "overrated": 547, "some": 548, "surprised": 549, "championship": 550, "without": 551, "beating": 552, "gs": 553, "everyone": 554, "gets": 555, "iggy": 556, "cousins": 557, "mitchell": 558, "lavine": 559, "younger": 560, "passes": 561, "eye": 562, "test": 563, "donovan": 564, "ahead": 565, "booker": 566, "efficient": 567, "imagine": 568, "weed": 569, "alcohol": 570, "whatever": 571, "else": 572, "probably": 573, "kinds": 574, "spewing": 575, "shit": 576, "flair": 577, "wonder": 578, "sub": 579, "shits": 580, "americans": 581, "saying": 582, "thought": 583, "fred": 584, "starter": 585, "our": 586, "midfield": 587, "hardly": 588, "turned": 589, "transfers": 590, "crapshoot": 591, "believe": 592, "explain": 593, "holy": 594, "score": 595, "opposition": 596, "flames": 597, "since": 598, "second": 599, "power": 600, "v": 601, "dog": 602, "fight": 603, "end": 604, "pg": 605, "led": 606, "denver": 607, "foh": 608, "russ": 609, "example": 610, "cut": 611, "stands": 612, "top": 613, "key": 614, "entire": 615, "possession": 616, "lots": 617, "therefore": 618, "edgy": 619, "spite": 620, "blatant": 621, "lie": 622, "upvoted": 623, "defender": 624, "stat": 625, "youll": 626, "realise": 627, "liar": 628, "argue": 629, "share": 630, "opinion": 631, "average": 632, "most": 633, "ppg": 634, "scorer": 635, "then": 636, "now": 637, "legitimate": 638, "leader": 639, "international": 640, "recognition": 641, "uk": 642, "others": 643, "regime": 644, "countrys": 645, "assets": 646, "currently": 647, "abroad": 648, "prefer": 649, "balls": 650, "nice": 651, "thank": 652, "appreciate": 653, "film": 654, "actually": 655, "blood": 656, "tight": 657, "youd": 658, "considering": 659, "theyve": 660, "played": 661, "together": 662, "caliber": 663, "maximize": 664, "earnings": 665, "invest": 666, "wisely": 667, "retire": 668, "early": 669, "rings": 670, "correlate": 671, "style": 672, "assume": 673, "able": 674, "perform": 675, "west": 676, "corrupt": 677, "hiding": 678, "guess": 679, "africa": 680, "try": 681, "hide": 682, "set": 683, "plain": 684, "sight": 685, "witness": 686, "trying": 687, "compare": 688, "past": 689, "sherman": 690, "avoiding": 691, "suspension": 692, "ago": 693, "being": 694, "pats": 695, "leading": 696, "wr": 697, "man": 698, "hoop": 699, "speed": 700, "should": 701, "enough": 702, "lot": 703, "thunder": 704, "usually": 705, "ignorance": 706, "floats": 707, "boat": 708, "playing": 709, "weird": 710, "normal": 711, "behaviour": 712, "monthly": 713, "wall": 714, "shame": 715, "am": 716, "yet": 717, "systems": 718, "moving": 719, "ball": 720, "learn": 721, "child": 722, "wanna": 723, "sign": 724, "thirsty": 725, "ass": 726, "hoes": 727, "already": 728, "madrid": 729, "fan": 730, "watched": 731, "footballer": 732, "matches": 733, "talent": 734, "kick": 735, "obviously": 736, "leeway": 737, "floor": 738, "luck": 739, "miss": 740, "technical": 741, "si": 742, "de": 743, "la": 744, "rides": 745, "bench": 746, "liverpool": 747, "far": 748, "worst": 749, "terms": 750, "nd": 751, "half": 752, "bergeron": 753, "saint": 754, "base": 755, "reason": 756, "big": 757, "hits": 758, "ones": 759, "code": 760, "gift": 761, "card": 762, "pair": 763, "sensible": 764, "shoes": 765, "head": 766, "sand": 767, "deny": 768, "undeniable": 769, "economic": 770, "ive": 771, "talked": 772, "feels": 773, "anything": 774, "extremely": 775, "fans": 776, "awesome": 777, "forgave": 778, "biggest": 779, "traitor": 780, "history": 781, "legitimately": 782, "offense": 783, "need": 784, "bigs": 785, "s": 786, "stephs": 787, "under": 788, "rebounder": 789, "both": 790, "id": 791, "clear": 792, "downward": 793, "trajectory": 794, "before": 795, "left": 796, "answer": 797, "james": 798, "wider": 799, "skillset": 800, "impactful": 801, "neutral": 802, "root": 803, "barca": 804, "care": 805, "wins": 806, "embarrassing": 807, "forget": 808, "tampering": 809, "basically": 810, "lying": 811, "blake": 812, "griffin": 813, "trading": 814, "asked": 815, "mom": 816, "she": 817, "disagreed": 818, "serious": 819, "bruh": 820, "night": 821, "again": 822, "tomorrow": 823, "coffee": 824, "super": 825, "overall": 826, "might": 827, "closer": 828, "sorry": 829, "stay": 830, "disagree": 831, "upcoming": 832, "free": 833, "agency": 834, "less": 835, "bro": 836, "sharks": 837, "headshots": 838, "blues": 839, "drafted": 840, "randle": 841, "kuzma": 842, "ingram": 843, "zubac": 844, "clarkson": 845, "nance": 846, "dlo": 847, "where": 848, "selected": 849, "wiggins": 850, "thompson": 851, "bennett": 852, "keeps": 853, "leaving": 854, "dad": 855, "dare": 856, "find": 857, "instance": 858, "cheated": 859, "title": 860, "represent": 861, "bring": 862, "almost": 863, "gasol": 864, "shooting": 865, "exactly": 866, "looney": 867, "capable": 868, "embiid": 869, "giannis": 870, "looks": 871, "fragile": 872, "feeling": 873, "work": 874, "chelsea": 875, "act": 876, "highly": 877, "dominant": 878, "guards": 879, "shoot": 880, "pieces": 881, "shouldnt": 882, "feel": 883, "obligated": 884, "tip": 885, "law": 886, "fed": 887, "misinformation": 888, "technically": 889, "statistically": 890, "speaking": 891, "shouldve": 892, "right": 893, "began": 894, "laughing": 895, "england": 896, "elite": 897, "forwards": 898, "quality": 899, "post": 900, "comments": 901, "rashford": 902, "likely": 903, "turn": 904, "into": 905, "danny": 906, "welbeck": 907, "striker": 908, "come": 909, "hopefully": 910, "leave": 911, "odd": 912, "none": 913, "choose": 914, "tolerate": 915, "company": 916, "insufferable": 917, "spurs": 918, "crazy": 919, "ranking": 920, "celtics": 921, "dynasty": 922, "doc": 923, "rivers": 924, "compares": 925, "fined": 926, "reach": 927, "joining": 928, "stars": 929, "instead": 930, "short": 931, "handed": 932, "shite": 933, "banter": 934, "jealousy": 935, "bite": 936, "hand": 937, "trade": 938, "places": 939, "premier": 940, "trophy": 941, "nevermind": 942, "two": 943, "thrown": 944, "kobes": 945, "scoring": 946, "pens": 947, "likes": 948, "panama": 949, "excellent": 950, "accomplishment": 951, "upset": 952, "annoyed": 953, "deserve": 954, "rookie": 955, "star": 956, "adding": 957, "apg": 958, "gave": 959, "term": 960, "young": 961, "rental": 962, "injured": 963, "terrible": 964, "fleece": 965, "stood": 966, "corner": 967, "nobody": 968, "questioned": 969, "masai": 970, "completely": 971, "fo": 972, "proves": 973, "fos": 974, "wade": 975, "plenty": 976, "happens": 977, "refuse": 978, "teams": 979, "desperately": 980, "haha": 981, "somewhat": 982, "keep": 983, "clean": 984, "sheets": 985, "cringiest": 986, "part": 987, "video": 988, "pretending": 989, "red": 990, "bulls": 991, "nyc": 992, "name": 993, "luka": 994, "trae": 995, "green": 996, "functional": 997, "medical": 998, "staff": 999, "stuck": 1000, "demar": 1001, "continue": 1002, "bounced": 1003, "everyones": 1004, "ignoring": 1005, "tanked": 1006, "hed": 1007, "amazing": 1008, "cares": 1009, "supporting": 1010, "cast": 1011, "covers": 1012, "weaknesses": 1013, "tossup": 1014, "between": 1015, "fine": 1016, "maybe": 1017, "finally": 1018, "realizing": 1019, "fault": 1020, "desperate": 1021, "aint": 1022, "staying": 1023, "peoples": 1024, "kids": 1025, "phones": 1026, "winning": 1027, "leicester": 1028, "himself": 1029, "seem": 1030, "recall": 1031, "goals": 1032, "dealt": 1033, "hour": 1034, "came": 1035, "fireworks": 1036, "boston": 1037, "compared": 1038, "cities": 1039, "memphis": 1040, "fun": 1041, "defense": 1042, "critical": 1043, "hurry": 1044, "throw": 1045, "shade": 1046, "rather": 1047, "tbh": 1048, "annoying": 1049, "browns": 1050, "panthers": 1051, "improved": 1052, "roster": 1053, "reply": 1054, "add": 1055, "original": 1056, "complaining": 1057, "jealous": 1058, "main": 1059, "disrespect": 1060, "yall": 1061, "sort": 1062, "insult": 1063, "setting": 1064, "outcome": 1065, "important": 1066, "actual": 1067, "event": 1068, "seems": 1069, "tried": 1070, "show": 1071, "choked": 1072, "vs": 1073, "klay": 1074, "bailed": 1075, "iso": 1076, "fell": 1077, "hands": 1078, "hear": 1079, "truth": 1080, "spoiled": 1081, "cuz": 1082, "titles": 1083, "naw": 1084, "seen": 1085, "picture": 1086, "deandre": 1087, "capela": 1088, "nutshell": 1089, "robin": 1090, "lopez": 1091, "similar": 1092, "production": 1093, "fraction": 1094, "cost": 1095, "talk": 1096, "mvps": 1097, "debatable": 1098, "overachieved": 1099, "bottom": 1100, "rd": 1101, "overpay": 1102, "limited": 1103, "anymore": 1104, "moderate": 1105, "range": 1106, "steal": 1107, "donald": 1108, "trump": 1109, "personally": 1110, "putin": 1111, "sweet": 1112, "careless": 1113, "full": 1114, "recency": 1115, "biased": 1116, "greater": 1117, "downvoted": 1118, "wades": 1119, "revolutionary": 1120, "hella": 1121, "uncle": 1122, "wanted": 1123, "somewhere": 1124, "valued": 1125, "respected": 1126, "superstar": 1127, "handled": 1128, "few": 1129, "months": 1130, "calling": 1131, "snake": 1132, "soft": 1133, "rude": 1134, "barely": 1135, "blamed": 1136, "taking": 1137, "heat": 1138, "wolves": 1139, "football": 1140, "case": 1141, "running": 1142, "screens": 1143, "guarding": 1144, "scrubs": 1145, "cooking": 1146, "stl": 1147, "bitching": 1148, "defend": 1149, "hit": 1150, "lmao": 1151, "aww": 1152, "rooting": 1153, "venezuela": 1154, "further": 1155, "single": 1156, "million": 1157, "dollar": 1158, "transfer": 1159, "budget": 1160, "dudes": 1161, "replaced": 1162, "sell": 1163, "typical": 1164, "blue": 1165, "nose": 1166, "cunts": 1167, "obsessed": 1168, "draft": 1169, "higher": 1170, "lets": 1171, "opponents": 1172, "stronger": 1173, "weve": 1174, "faced": 1175, "lead": 1176, "heavy": 1177, "favorites": 1178, "defending": 1179, "fuckin": 1180, "men": 1181, "cannot": 1182, "suspended": 1183, "ecf": 1184, "excited": 1185, "round": 1186, "asians": 1187, "dry": 1188, "reactionary": 1189, "di": 1190, "marzio": 1191, "nowadays": 1192, "effort": 1193, "messis": 1194, "linsanity": 1195, "highlights": 1196, "immediately": 1197, "noticed": 1198, "havent": 1199, "changed": 1200, "manager": 1201, "read": 1202, "rule": 1203, "checking": 1204, "illegal": 1205, "explained": 1206, "accurately": 1207, "messi": 1208, "copa": 1209, "wont": 1210, "real": 1211, "considerably": 1212, "many": 1213, "comment": 1214, "poch": 1215, "bigger": 1216, "flops": 1217, "often": 1218, "goalies": 1219, "unlikable": 1220, "funny": 1221, "reasonable": 1222, "always": 1223, "quiet": 1224, "management": 1225, "convince": 1226, "mentioned": 1227, "le": 1228, "sex": 1229, "reference": 1230, "burke": 1231, "female": 1232, "mad": 1233, "tired": 1234, "benefit": 1235, "doubt": 1236, "btw": 1237, "grizzlies": 1238, "moved": 1239, "nashville": 1240, "city": 1241, "stfu": 1242, "retired": 1243, "horribly": 1244, "run": 1245, "lucky": 1246, "born": 1247, "ohio": 1248, "knew": 1249, "car": 1250, "majority": 1251, "wondered": 1252, "existed": 1253, "pull": 1254, "winners": 1255, "five": 1256, "dortmund": 1257, "signed": 1258, "german": 1259, "bayern": 1260, "salah": 1261, "mane": 1262, "firmino": 1263, "established": 1264, "legends": 1265, "clips": 1266, "face": 1267, "karma": 1268, "above": 1269, "levels": 1270, "salt": 1271, "resigning": 1272, "bag": 1273, "potato": 1274, "chips": 1275, "ay": 1276, "specifically": 1277, "background": 1278, "stadium": 1279, "mountain": 1280, "atm": 1281, "stuff": 1282, "combined": 1283, "outplayed": 1284, "medias": 1285, "nonsense": 1286, "earned": 1287, "minutes": 1288, "toxic": 1289, "shocked": 1290, "claims": 1291, "obnoxious": 1292, "floppers": 1293, "somehow": 1294, "flack": 1295, "protecting": 1296, "ankles": 1297, "attempts": 1298, "offenses": 1299, "field": 1300, "longer": 1301, "smoking": 1302, "old": 1303, "threads": 1304, "raptor": 1305, "pissed": 1306, "factual": 1307, "evidence": 1308, "fanbase": 1309, "rudy": 1310, "low": 1311, "dpoy": 1312, "st": 1313, "hoping": 1314, "ears": 1315, "london": 1316, "points": 1317, "ts": 1318, "call": 1319, "fvv": 1320, "heads": 1321, "plays": 1322, "forced": 1323, "couple": 1324, "tos": 1325, "hyperbolic": 1326, "gold": 1327, "kind": 1328, "content": 1329, "cousin": 1330, "rosters": 1331, "leaked": 1332, "supposed": 1333, "use": 1334, "june": 1335, "th": 1336, "kyrie": 1337, "lands": 1338, "cleveland": 1339, "skilled": 1340, "frame": 1341, "savior": 1342, "promised": 1343, "land": 1344, "andre": 1345, "iguodala": 1346, "scored": 1347, "debut": 1348, "mvp": 1349, "kane": 1350, "cutting": 1351, "across": 1352, "ice": 1353, "angle": 1354, "leg": 1355, "result": 1356, "missing": 1357, "wake": 1358, "report": 1359, "hockey": 1360, "town": 1361, "different": 1362, "telling": 1363, "living": 1364, "asia": 1365, "general": 1366, "lacking": 1367, "comparison": 1368, "used": 1369, "favorite": 1370, "visit": 1371, "major": 1372, "japan": 1373, "nope": 1374, "intentionally": 1375, "sticks": 1376, "bc": 1377, "darnold": 1378, "cheat": 1379, "itedit": 1380, "aaron": 1381, "except": 1382, "seattle": 1383, "experience": 1384, "lake": 1385, "results": 1386, "remove": 1387, "grey": 1388, "area": 1389, "d": 1390, "bears": 1391, "offensive": 1392, "shitshow": 1393, "theyll": 1394, "spit": 1395, "within": 1396, "six": 1397, "quick": 1398, "start": 1399, "trubisky": 1400, "brett": 1401, "packers": 1402, "sonics": 1403, "kings": 1404, "practice": 1405, "anywhere": 1406, "near": 1407, "prowess": 1408, "rodgers": 1409, "lose": 1410, "rosen": 1411, "war": 1412, "fanboys": 1413, "buy": 1414, "driving": 1415, "sees": 1416, "ban": 1417, "jump": 1418, "onto": 1419, "ship": 1420, "r": 1421, "birth": 1422, "country": 1423, "figured": 1424, "spanish": 1425, "accent": 1426, "lived": 1427, "life": 1428, "heard": 1429, "speak": 1430, "aka": 1431, "bruise": 1432, "idk": 1433, "broken": 1434, "neck": 1435, "bostons": 1436, "sports": 1437, "philosophy": 1438, "centered": 1439, "everything": 1440, "possible": 1441, "built": 1442, "totally": 1443, "aliens": 1444, "literal": 1445, "onside": 1446, "goal": 1447, "disallowed": 1448, "ref": 1449, "unfair": 1450, "frustrating": 1451, "footballers": 1452, "perspective": 1453, "earth": 1454, "certain": 1455, "zone": 1456, "demars": 1457, "blessed": 1458, "ron": 1459, "baker": 1460, "countries": 1461, "arent": 1462, "sustainable": 1463, "otherwise": 1464, "logo": 1465, "standard": 1466, "common": 1467, "fresh": 1468, "silhouette": 1469, "voice": 1470, "imagined": 1471, "train": 1472, "voted": 1473, "downright": 1474, "beautiful": 1475, "dirty": 1476, "looked": 1477, "fire": 1478, "positive": 1479, "amount": 1480, "ships": 1481, "brother": 1482, "period": 1483, "fucks": 1484, "canadian": 1485, "border": 1486, "opposite": 1487, "durant": 1488, "warrior": 1489, "followed": 1490, "kerr": 1491, "stephen": 1492, "showboating": 1493, "strongly": 1494, "imo": 1495, "ad": 1496, "jokic": 1497, "paul": 1498, "dallas": 1499, "party": 1500, "food": 1501, "shopping": 1502, "culture": 1503, "athletes": 1504, "treated": 1505, "gods": 1506, "accurate": 1507, "until": 1508, "starts": 1509, "english": 1510, "seasons": 1511, "slowly": 1512, "develops": 1513, "shoulder": 1514, "trophies": 1515, "stop": 1516, "tv": 1517, "told": 1518, "brain": 1519, "physical": 1520, "cunt": 1521, "claimed": 1522, "month": 1523, "tottenham": 1524, "today": 1525, "neutrals": 1526, "sun": 1527, "idea": 1528, "counter": 1529, "outta": 1530, "lebrons": 1531, "tenure": 1532, "sound": 1533, "smart": 1534, "went": 1535, "financially": 1536, "successful": 1537, "public": 1538, "revenue": 1539, "sharing": 1540, "profitable": 1541, "losses": 1542, "scared": 1543, "pascal": 1544, "lo": 1545, "lit": 1546, "ok": 1547, "mate": 1548, "socialism": 1549, "failed": 1550, "sanctions": 1551, "powerful": 1552, "openly": 1553, "hostile": 1554, "backing": 1555, "wealthy": 1556, "consequence": 1557, "economy": 1558, "cuba": 1559, "siakam": 1560, "strong": 1561, "stance": 1562, "conversation": 1563, "revolves": 1564, "nhl": 1565, "subreddit": 1566, "definitive": 1567, "input": 1568, "entertainment": 1569, "draw": 1570, "foul": 1571, "refs": 1572, "viewing": 1573, "complains": 1574, "joe": 1575, "throws": 1576, "targeted": 1577, "hmmm": 1578, "mistake": 1579, "dates": 1580, "google": 1581, "ask": 1582, "signing": 1583, "date": 1584, "each": 1585, "fmvp": 1586, "conference": 1587, "gimmicks": 1588, "gtfo": 1589, "weak": 1590, "prob": 1591, "colts": 1592, "hang": 1593, "afc": 1594, "runner": 1595, "banner": 1596, "peyton": 1597, "tribal": 1598, "myself": 1599, "strive": 1600, "age": 1601, "spain": 1602, "sacked": 1603, "paying": 1604, "bonuses": 1605, "youth": 1606, "expenses": 1607, "permission": 1608, "argentina": 1609, "squad": 1610, "yea": 1611, "couldnt": 1612, "ur": 1613, "teammates": 1614, "coaching": 1615, "elevated": 1616, "surrounding": 1617, "etc": 1618, "movie": 1619, "ronaldo": 1620, "self": 1621, "barcelona": 1622, "fallen": 1623, "grace": 1624, "anthony": 1625, "davis": 1626, "dame": 1627, "shows": 1628, "bias": 1629, "belief": 1630, "zidane": 1631, "place": 1632, "reals": 1633, "impossible": 1634, "talks": 1635, "clubs": 1636, "agents": 1637, "rules": 1638, "attacking": 1639, "transition": 1640, "missed": 1641, "tackle": 1642, "humiliation": 1643, "voluntary": 1644, "perception": 1645, "shitty": 1646, "monday": 1647, "yesterday": 1648, "juve": 1649, "rise": 1650, "source": 1651, "speculation": 1652, "news": 1653, "coming": 1654, "weekend": 1655, "opens": 1656, "soccer": 1657, "forum": 1658, "retarded": 1659, "political": 1660, "sheep": 1661, "wankers": 1662, "caused": 1663, "scene": 1664, "locals": 1665, "match": 1666, "defence": 1667, "attack": 1668, "attackers": 1669, "atleast": 1670, "concede": 1671, "piece": 1672, "besides": 1673, "flashes": 1674, "ends": 1675, "college": 1676, "careers": 1677, "rb": 1678, "netherlands": 1679, "click": 1680, "links": 1681, "reddit": 1682, "known": 1683, "outside": 1684, "italy": 1685, "vidal": 1686, "sold": 1687, "douglas": 1688, "costa": 1689, "target": 1690, "neymar": 1691, "phenomenal": 1692, "quickly": 1693, "turkey": 1694, "north": 1695, "korea": 1696, "eh": 1697, "decided": 1698, "criticism": 1699, "lack": 1700, "ambition": 1701, "decision": 1702, "decent": 1703, "pops": 1704, "equal": 1705, "racism": 1706, "mostly": 1707, "throwing": 1708, "partly": 1709, "racists": 1710, "fully": 1711, "sympathy": 1712, "ireland": 1713, "population": 1714, "occasions": 1715, "alongside": 1716, "abuses": 1717, "judging": 1718, "online": 1719, "mainly": 1720, "klopp": 1721, "likeable": 1722, "cl": 1723, "listen": 1724, "agreed": 1725, "hell": 1726, "woman": 1727, "petty": 1728, "utd": 1729, "friends": 1730, "treble": 1731, "villa": 1732, "shut": 1733, "spirit": 1734, "istanbul": 1735, "ah": 1736, "galacticos": 1737, "inflate": 1738, "market": 1739, "begin": 1740, "fucked": 1741, "achilles": 1742, "comeback": 1743, "liability": 1744, "attracts": 1745, "generation": 1746, "united": 1747, "manchester": 1748, "entirety": 1749, "glory": 1750, "hunting": 1751, "mention": 1752, "bar": 1753, "heavily": 1754, "propped": 1755, "gio": 1756, "anybody": 1757, "brodie": 1758, "lineup": 1759, "requires": 1760, "effective": 1761, "limits": 1762, "options": 1763, "supported": 1764, "journalists": 1765, "scousers": 1766, "held": 1767, "pochettino": 1768, "milner": 1769, "medal": 1770, "easily": 1771, "serie": 1772, "sterling": 1773, "racially": 1774, "abused": 1775, "discrimination": 1776, "sister": 1777, "seeing": 1778, "cheer": 1779, "irish": 1780, "genocide": 1781, "white": 1782, "double": 1783, "standards": 1784, "exist": 1785, "become": 1786, "active": 1787, "agrees": 1788, "response": 1789, "dogshit": 1790, "cbs": 1791, "midfielders": 1792, "means": 1793, "eyes": 1794, "tabloids": 1795, "incredibly": 1796, "cringey": 1797, "flags": 1798, "destiny": 1799, "scouse": 1800, "scale": 1801, "retard": 1802, "happen": 1803, "may": 1804, "interested": 1805, "competitive": 1806, "quite": 1807, "northern": 1808, "factually": 1809, "box": 1810, "central": 1811, "midfielder": 1812, "dutch": 1813, "ben": 1814, "impact": 1815, "valuable": 1816, "please": 1817, "videos": 1818, "preparing": 1819, "sitting": 1820, "tragic": 1821, "rip": 1822, "seemed": 1823, "peace": 1824, "passing": 1825, "express": 1826, "assholes": 1827, "leeds": 1828, "nt": 1829, "espn": 1830, "color": 1831, "scheme": 1832, "unis": 1833, "excuse": 1834, "copying": 1835, "headline": 1836, "twitter": 1837, "san": 1838, "antonio": 1839, "stupidly": 1840, "consider": 1841, "derozan": 1842, "asset": 1843, "extended": 1844, "retirement": 1845, "convinced": 1846, "dysfunctional": 1847, "uefa": 1848, "react": 1849, "include": 1850, "ceremony": 1851, "childhood": 1852, "hero": 1853, "abuse": 1854, "valid": 1855, "label": 1856, "trained": 1857, "lobster": 1858, "lined": 1859, "battered": 1860, "pictures": 1861, "hospital": 1862, "victim": 1863, "streets": 1864, "upvote": 1865, "bet": 1866, "edit": 1867, "downvotes": 1868, "fair": 1869, "soldiers": 1870, "empire": 1871, "cursed": 1872, "topic": 1873, "police": 1874, "drown": 1875, "bastard": 1876, "starting": 1877, "beater": 1878, "cheating": 1879, "scummy": 1880, "kicked": 1881, "raging": 1882, "hahaha": 1883, "lad": 1884, "everybody": 1885, "responsible": 1886, "occurs": 1887, "host": 1888, "issue": 1889, "british": 1890, "tourists": 1891, "reputation": 1892, "group": 1893, "opportunity": 1894, "piss": 1895, "sensitive": 1896, "soul": 1897, "reyes": 1898, "reported": 1899, "dead": 1900, "posting": 1901, "check": 1902, "posted": 1903, "coin": 1904, "afcn": 1905, "baltimore": 1906, "receivers": 1907, "jackson": 1908, "protection": 1909, "black": 1910, "essentially": 1911, "suggesting": 1912, "stud": 1913, "fs": 1914, "safety": 1915, "edge": 1916, "rusher": 1917, "rolled": 1918, "ward": 1919, "choice": 1920, "taken": 1921, "dunno": 1922, "european": 1923, "cups": 1924, "heysel": 1925, "stupidity": 1926, "whites": 1927, "frankly": 1928, "dumb": 1929, "reportedly": 1930, "verge": 1931, "chanted": 1932, "caught": 1933, "rubbing": 1934, "trouble": 1935, "fall": 1936, "focusing": 1937, "events": 1938, "occurred": 1939, "planned": 1940, "civilians": 1941, "form": 1942, "nazi": 1943, "whenever": 1944, "sides": 1945, "cultural": 1946, "differences": 1947, "singing": 1948, "beers": 1949, "deemed": 1950, "possibility": 1951, "window": 1952, "napoli": 1953, "contact": 1954, "icardi": 1955, "sarri": 1956, "loves": 1957, "describe": 1958, "gives": 1959, "human": 1960, "race": 1961, "colour": 1962, "someones": 1963, "skin": 1964, "became": 1965, "poor": 1966, "security": 1967, "involved": 1968, "portuguese": 1969, "brazilian": 1970, "journalist": 1971, "chose": 1972, "words": 1973, "reaction": 1974, "memo": 1975, "carroll": 1976, "medals": 1977, "celebrations": 1978, "park": 1979, "everton": 1980, "applies": 1981, "accidents": 1982, "cars": 1983, "losing": 1984, "aguero": 1985, "rodriguez": 1986, "atletico": 1987, "cody": 1988, "parkey": 1989, "attempted": 1990, "fg": 1991, "interesting": 1992, "hole": 1993, "silva": 1994, "kdb": 1995, "kid": 1996, "unproven": 1997, "shitposting": 1998, "republican": 1999, "memes": 2000, "celebrating": 2001, "ira": 2002, "meant": 2003, "florida": 2004, "ultimately": 2005, "snakes": 2006, "risk": 2007, "theyd": 2008, "armed": 2009, "screams": 2010, "offer": 2011, "dman": 2012, "pairing": 2013, "allowed": 2014, "cash": 2015, "mahrez": 2016, "appearances": 2017, "assists": 2018, "themselves": 2019, "suspensions": 2020, "reaching": 2021, "el": 2022, "libertadores": 2023, "charging": 2024, "intent": 2025, "rushed": 2026, "create": 2027, "late": 2028, "bruins": 2029, "puck": 2030, "thomas": 2031, "given": 2032, "legal": 2033, "fit": 2034, "pattern": 2035, "ucl": 2036, "math": 2037, "ravens": 2038, "highest": 2039, "percentage": 2040, "dropped": 2041, "grief": 2042, "selling": 2043, "perez": 2044, "integral": 2045, "plan": 2046, "bartomeu": 2047, "jon": 2048, "snow": 2049, "yelling": 2050, "kill": 2051, "joy": 2052, "rakitic": 2053, "acceptable": 2054, "dedicated": 2055, "raheem": 2056, "paid": 2057, "jamaica": 2058, "magic": 2059, "positions": 2060, "japanese": 2061, "heritage": 2062, "crimes": 2063, "bragging": 2064, "lame": 2065, "joking": 2066, "absolute": 2067, "weapon": 2068, "quote": 2069, "marks": 2070, "region": 2071, "hearing": 2072, "song": 2073, "referring": 2074, "stating": 2075, "sad": 2076, "jrue": 2077, "rebuild": 2078, "zion": 2079, "upside": 2080, "prospects": 2081, "grow": 2082, "peak": 2083, "acted": 2084, "unacceptable": 2085, "must": 2086, "eyesight": 2087, "username": 2088, "officers": 2089, "knife": 2090, "scary": 2091, "confused": 2092, "yous": 2093, "repeating": 2094, "joke": 2095, "replied": 2096, "hahah": 2097, "weeks": 2098, "chug": 2099, "guard": 2100, "corners": 2101, "russian": 2102, "oil": 2103, "bitch": 2104, "moan": 2105, "despite": 2106, "domestic": 2107, "honour": 2108, "shaking": 2109, "welcome": 2110, "stealing": 2111, "exaggerating": 2112, "deep": 2113, "empathy": 2114, "redeeming": 2115, "upon": 2116, "regularly": 2117, "scheduled": 2118, "ligt": 2119, "rumours": 2120, "live": 2121, "tears": 2122, "expect": 2123, "elaborate": 2124, "mr": 2125, "borderline": 2126, "misread": 2127, "fa": 2128, "areas": 2129, "ie": 2130, "cmon": 2131, "inconsistent": 2132, "defensively": 2133, "blew": 2134, "improve": 2135, "future": 2136, "behavior": 2137, "pelicans": 2138, "shenanigans": 2139, "certainly": 2140, "werent": 2141, "happy": 2142, "wearing": 2143, "shirt": 2144, "matters": 2145, "simmons": 2146, "bledsoe": 2147, "bucks": 2148, "mentioning": 2149, "kawhis": 2150, "slowed": 2151, "stopped": 2152, "vibe": 2153, "speaks": 2154, "french": 2155, "america": 2156, "logical": 2157, "goddamn": 2158, "adult": 2159, "arabs": 2160, "acknowledge": 2161, "israel": 2162, "bringing": 2163, "politics": 2164, "terminal": 2165, "cancer": 2166, "rivalry": 2167, "noone": 2168, "tyler": 2169, "bounce": 2170, "racist": 2171, "planet": 2172, "downvote": 2173, "goalie": 2174, "flopped": 2175, "whether": 2176, "qualifying": 2177, "pep": 2178, "ruled": 2179, "wing": 2180, "punched": 2181, "father": 2182, "mental": 2183, "health": 2184, "concerns": 2185, "involvement": 2186, "stretch": 2187, "expected": 2188, "ratings": 2189, "working": 2190, "mine": 2191, "air": 2192, "former": 2193, "laker": 2194, "traded": 2195, "naturally": 2196, "becomes": 2197, "overnight": 2198, "odom": 2199, "steroids": 2200, "resign": 2201, "lonzo": 2202, "johnson": 2203, "rewatched": 2204, "believing": 2205, "dick": 2206, "benz": 2207, "fake": 2208, "story": 2209, "sloppy": 2210, "reliable": 2211, "fat": 2212, "yanks": 2213, "mobility": 2214, "melo": 2215, "historical": 2216, "worse": 2217, "bolsonaro": 2218, "actively": 2219, "hurting": 2220, "undermining": 2221, "volume": 2222, "derail": 2223, "multiple": 2224, "provide": 2225, "opinions": 2226, "revenge": 2227, "stole": 2228, "killed": 2229, "bubble": 2230, "challenge": 2231, "jorginho": 2232, "pivot": 2233, "triple": 2234, "mile": 2235, "admitting": 2236, "based": 2237, "nationality": 2238, "movies": 2239, "plausible": 2240, "arguments": 2241, "citizen": 2242, "averaged": 2243, "livingston": 2244, "averages": 2245, "state": 2246, "wipe": 2247, "map": 2248, "palestinians": 2249, "israelis": 2250, "killing": 2251, "innocent": 2252, "muslims": 2253, "sake": 2254, "antisemitic": 2255, "knights": 2256, "boring": 2257, "facing": 2258, "charge": 2259, "violence": 2260, "person": 2261, "unprecedented": 2262, "straight": 2263, "spike": 2264, "price": 2265, "coutinho": 2266, "dembele": 2267, "chicago": 2268, "asking": 2269, "bullshit": 2270, "convo": 2271, "suck": 2272, "hating": 2273, "sucking": 2274, "canadians": 2275, "deal": 2276, "pepe": 2277, "jovic": 2278, "bust": 2279, "oden": 2280, "expectations": 2281, "oficial": 2282, "correct": 2283, "added": 2284, "prize": 2285, "national": 2286, "jong": 2287, "margin": 2288, "minute": 2289, "tho": 2290, "doncic": 2291, "sick": 2292, "blindly": 2293, "discussion": 2294, "surpass": 2295, "surprise": 2296, "abomination": 2297, "decade": 2298, "fill": 2299, "declined": 2300, "row": 2301, "poorly": 2302, "actions": 2303, "minority": 2304, "replace": 2305, "arguably": 2306, "knockouts": 2307, "penalties": 2308, "ignore": 2309, "juventus": 2310, "hamas": 2311, "hospitals": 2312, "filled": 2313, "palestinian": 2314, "adults": 2315, "roy": 2316, "worked": 2317, "allegri": 2318, "italian": 2319, "media": 2320, "jose": 2321, "says": 2322, "popular": 2323, "takes": 2324, "hot": 2325, "garbage": 2326, "spent": 2327, "division": 2328, "angry": 2329, "ready": 2330, "recently": 2331, "nowhere": 2332, "relationship": 2333, "girl": 2334, "dump": 2335, "rested": 2336, "vice": 2337, "versa": 2338, "xenophobia": 2339, "ceases": 2340, "amaze": 2341, "trolls": 2342, "wishing": 2343, "death": 2344, "tons": 2345, "vaguely": 2346, "remarks": 2347, "grave": 2348, "hold": 2349, "prince": 2350, "stafford": 2351, "king": 2352, "salty": 2353, "pitch": 2354, "chasing": 2355, "relevant": 2356, "loses": 2357, "crosses": 2358, "inside": 2359, "struggle": 2360, "admire": 2361, "grab": 2362, "moms": 2363, "instagram": 2364, "awareness": 2365, "mans": 2366, "cavani": 2367, "chill": 2368, "showed": 2369, "glad": 2370, "raised": 2371, "germany": 2372, "system": 2373, "alright": 2374, "divisions": 2375, "ages": 2376, "numbers": 2377, "chooses": 2378, "according": 2379, "development": 2380, "body": 2381, "course": 2382, "kanes": 2383, "gotten": 2384, "unreasonable": 2385, "days": 2386, "context": 2387, "worry": 2388, "rachel": 2389, "nichols": 2390, "drama": 2391, "substance": 2392, "journalism": 2393, "gms": 2394, "passed": 2395, "gosh": 2396, "quarter": 2397, "difficulty": 2398, "values": 2399, "manage": 2400, "towards": 2401, "hail": 2402, "mary": 2403, "sarcasm": 2404, "punching": 2405, "holes": 2406, "walls": 2407, "emotionally": 2408, "volatile": 2409, "situations": 2410, "incognito": 2411, "roughly": 2412, "comparable": 2413, "eating": 2414, "community": 2415, "relationships": 2416, "street": 2417, "died": 2418, "sacrifice": 2419, "earl": 2420, "unfortunate": 2421, "injuries": 2422, "truly": 2423, "type": 2424, "tax": 2425, "significantly": 2426, "overpaid": 2427, "henry": 2428, "lane": 2429, "poland": 2430, "cheering": 2431, "eliminated": 2432, "blame": 2433, "ourselves": 2434, "statement": 2435, "nfce": 2436, "wrs": 2437, "overreaction": 2438, "booked": 2439, "travel": 2440, "traveled": 2441, "morant": 2442, "ruin": 2443, "offended": 2444, "section": 2445, "itthe": 2446, "pl": 2447, "fullback": 2448, "wan": 2449, "bissaka": 2450, "available": 2451, "twice": 2452, "meunier": 2453, "importance": 2454, "aye": 2455, "scotland": 2456, "views": 2457, "apply": 2458, "elsewhere": 2459, "cheers": 2460, "lean": 2461, "catholic": 2462, "bloody": 2463, "loads": 2464, "stated": 2465, "owned": 2466, "zions": 2467, "plus": 2468, "shorter": 2469, "hows": 2470, "somebody": 2471, "develop": 2472, "jimmy": 2473, "smith": 2474, "lock": 2475, "odell": 2476, "beckham": 2477, "cb": 2478, "secondary": 2479, "shutting": 2480, "arm": 2481, "disaster": 2482, "unless": 2483, "happened": 2484, "learned": 2485, "ynwa": 2486, "slightly": 2487, "itd": 2488, "leads": 2489, "refers": 2490, "knockout": 2491, "competition": 2492, "unique": 2493, "anti": 2494, "ffs": 2495, "lads": 2496, "greats": 2497, "ton": 2498, "feat": 2499, "decades": 2500, "perfectly": 2501, "tony": 2502, "oof": 2503, "shown": 2504, "duncan": 2505, "received": 2506, "worthy": 2507, "argued": 2508, "deserves": 2509, "private": 2510, "tim": 2511, "taco": 2512, "bell": 2513, "commercial": 2514, "stack": 2515, "troll": 2516, "badge": 2517, "gk": 2518, "dumber": 2519, "itself": 2520, "forgetting": 2521, "pass": 2522, "automatically": 2523, "buffalo": 2524, "information": 2525, "rent": 2526, "pregnant": 2527, "women": 2528, "children": 2529, "mixon": 2530, "recovered": 2531, "certainty": 2532, "crystal": 2533, "dirt": 2534, "bags": 2535, "apart": 2536, "individuals": 2537, "condemn": 2538, "mutually": 2539, "ways": 2540, "coast": 2541, "owners": 2542, "lamar": 2543, "titans": 2544, "calls": 2545, "patrick": 2546, "mahomes": 2547, "chiefs": 2548, "lattimore": 2549, "von": 2550, "eli": 2551, "apple": 2552, "conley": 2553, "model": 2554, "hence": 2555, "accomplishments": 2556, "willfully": 2557, "ignorant": 2558, "hadnt": 2559, "mailed": 2560, "letter": 2561, "suspend": 2562, "wouldve": 2563, "closed": 2564, "dictator": 2565, "surpassed": 2566, "whining": 2567, "conversations": 2568, "recorded": 2569, "hill": 2570, "pretend": 2571, "tripping": 2572, "wilson": 2573, "due": 2574, "four": 2575, "spamming": 2576, "helping": 2577, "activity": 2578, "lowry": 2579, "westbrook": 2580, "holds": 2581, "albatross": 2582, "obj": 2583, "false": 2584, "drunk": 2585, "f": 2586, "friday": 2587, "drew": 2588, "troubles": 2589, "taste": 2590, "victims": 2591, "adams": 2592, "prominent": 2593, "knicks": 2594, "debating": 2595, "destroyed": 2596, "recover": 2597, "assumption": 2598, "interviews": 2599, "questions": 2600, "insulted": 2601, "milan": 2602, "motivated": 2603, "allows": 2604, "inherent": 2605, "school": 2606, "reckon": 2607, "vast": 2608, "educated": 2609, "shipped": 2610, "deadline": 2611, "writing": 2612, "bed": 2613, "overtime": 2614, "narrative": 2615, "tragedy": 2616, "possibly": 2617, "dilfer": 2618, "walk": 2619, "door": 2620, "irresponsible": 2621, "drive": 2622, "madness": 2623, "define": 2624, "patriot": 2625, "okay": 2626, "wasted": 2627, "bowl": 2628, "boss": 2629, "government": 2630, "total": 2631, "equivalence": 2632, "brooklyn": 2633, "destination": 2634, "harris": 2635, "allstar": 2636, "shooter": 2637, "receive": 2638, "interest": 2639, "fouls": 2640, "regarding": 2641, "issues": 2642, "rewarding": 2643, "breaking": 2644, "below": 2645, "quarterback": 2646, "figure": 2647, "dumbest": 2648, "once": 2649, "willian": 2650, "odoi": 2651, "sometimes": 2652, "europa": 2653, "thousand": 2654, "yard": 2655, "wish": 2656, "particular": 2657, "problems": 2658, "recommend": 2659, "using": 2660, "society": 2661, "hates": 2662, "muslim": 2663, "assumed": 2664, "sb": 2665, "recent": 2666, "buddy": 2667, "cook": 2668, "klaw": 2669, "usual": 2670, "sample": 2671, "size": 2672, "correctly": 2673, "typically": 2674, "later": 2675, "allen": 2676, "current": 2677, "tbf": 2678, "beast": 2679, "fits": 2680, "neither": 2681, "visibly": 2682, "ethnicity": 2683, "drink": 2684, "casually": 2685, "participate": 2686, "labeled": 2687, "comprehension": 2688, "hurt": 2689, "painful": 2690, "votes": 2691, "mocks": 2692, "ramsey": 2693, "meaningful": 2694, "shortening": 2695, "wcf": 2696, "kl": 2697, "study": 2698, "exploit": 2699, "confident": 2700, "blowing": 2701, "milwaukee": 2702, "bosh": 2703, "amare": 2704, "hype": 2705, "ny": 2706, "jerk": 2707, "autograph": 2708, "store": 2709, "cruyff": 2710, "modern": 2711, "walking": 2712, "homosexuality": 2713, "marriage": 2714, "ot": 2715, "exclusive": 2716, "derrick": 2717, "roses": 2718, "wishful": 2719, "clarify": 2720, "mark": 2721, "aside": 2722, "workrate": 2723, "fail": 2724, "cancelled": 2725, "pr": 2726, "release": 2727, "sabres": 2728, "organization": 2729, "interview": 2730, "winwin": 2731, "jab": 2732, "raps": 2733, "rankers": 2734, "awb": 2735, "simple": 2736, "messing": 2737, "rojo": 2738, "charts": 2739, "proceed": 2740, "paragraph": 2741, "superbowl": 2742, "homers": 2743, "budge": 2744, "discuss": 2745, "outcomes": 2746, "hunt": 2747, "vacuum": 2748, "daily": 2749, "nike": 2750, "unable": 2751, "compete": 2752, "competed": 2753, "afford": 2754, "israeli": 2755, "poster": 2756, "perfect": 2757, "underrated": 2758, "miami": 2759, "eat": 2760, "meat": 2761, "essential": 2762, "vegan": 2763, "diet": 2764, "pettiness": 2765, "third": 2766, "vastly": 2767, "mods": 2768, "quit": 2769, "crying": 2770, "currys": 2771, "crown": 2772, "dance": 2773, "redskins": 2774, "td": 2775, "trick": 2776, "weirdo": 2777, "tape": 2778, "enjoy": 2779, "vacation": 2780, "wannabe": 2781, "recording": 2782, "tall": 2783, "unfortunately": 2784, "affordable": 2785, "hof": 2786, "career": 2787, "goats": 2788, "jews": 2789, "refuses": 2790, "shake": 2791, "factors": 2792, "cp": 2793, "wayyyy": 2794, "nash": 2795, "seconds": 2796, "earns": 2797, "bother": 2798, "lucas": 2799, "fantastic": 2800, "ajax": 2801, "baller": 2802, "august": 2803, "banging": 2804, "scorers": 2805, "reward": 2806, "singlehandedly": 2807, "harry": 2808, "performances": 2809, "riley": 2810, "light": 2811, "ahaha": 2812, "thatll": 2813, "blow": 2814, "water": 2815, "dumped": 2816, "relegated": 2817, "examples": 2818, "determining": 2819, "massive": 2820, "priority": 2821, "healthy": 2822, "nephews": 2823, "dubs": 2824, "destroy": 2825, "meanwhile": 2826, "valverde": 2827, "commit": 2828, "job": 2829, "dual": 2830, "hester": 2831, "whiteside": 2832, "tucker": 2833, "apologists": 2834, "disagrees": 2835, "entitled": 2836, "babies": 2837, "mob": 2838, "favorable": 2839, "yep": 2840, "stick": 2841, "fixing": 2842, "inter": 2843, "violations": 2844, "corruption": 2845, "limitations": 2846, "outscored": 2847, "doubled": 2848, "complain": 2849, "cement": 2850, "beings": 2851, "ground": 2852, "excuses": 2853, "realistic": 2854, "cover": 2855, "gsw": 2856, "oracle": 2857, "worlds": 2858, "minimum": 2859, "calibre": 2860, "gene": 2861, "required": 2862, "suffer": 2863, "overwhelming": 2864, "defeat": 2865, "moura": 2866, "front": 2867, "longevity": 2868, "professional": 2869, "manning": 2870, "connection": 2871, "trash": 2872, "defenses": 2873, "whistle": 2874, "tryna": 2875, "tom": 2876, "cock": 2877, "sexism": 2878, "assault": 2879, "ahahah": 2880, "alone": 2881, "utterly": 2882, "montana": 2883, "og": 2884, "qbs": 2885, "penalized": 2886, "tap": 2887, "worship": 2888, "kit": 2889, "ride": 2890, "intense": 2891, "exciting": 2892, "imported": 2893, "return": 2894, "rusty": 2895, "rhythm": 2896, "looking": 2897, "contenders": 2898, "combine": 2899, "portion": 2900, "condemned": 2901, "middle": 2902, "eastern": 2903, "oppressive": 2904, "fairly": 2905, "berglund": 2906, "gymnastics": 2907, "testing": 2908, "fear": 2909, "stock": 2910, "ers": 2911, "confidence": 2912, "potentially": 2913, "tank": 2914, "surgery": 2915, "offseason": 2916, "states": 2917, "runs": 2918, "opposing": 2919, "crucified": 2920, "falsely": 2921, "claiming": 2922, "subjective": 2923, "sack": 2924, "lt": 2925, "reggie": 2926, "guarantee": 2927, "moments": 2928, "dig": 2929, "phone": 2930, "crime": 2931, "guilty": 2932, "em": 2933, "mj": 2934, "bill": 2935, "russell": 2936, "nav": 2937, "rapper": 2938, "knowing": 2939, "basic": 2940, "gym": 2941, "nation": 2942, "forward": 2943, "ring": 2944, "loved": 2945, "scumbags": 2946, "decency": 2947, "treats": 2948, "dickhead": 2949, "prison": 2950, "belong": 2951, "tanking": 2952, "trips": 2953, "attention": 2954, "accused": 2955, "jones": 2956, "flight": 2957, "plane": 2958, "boo": 2959, "parking": 2960, "discussing": 2961, "meet": 2962, "tea": 2963, "brook": 2964, "swap": 2965, "idiots": 2966, "movement": 2967, "jason": 2968, "tatum": 2969, "chubb": 2970, "kamara": 2971, "drafts": 2972, "pay": 2973, "touches": 2974, "sudden": 2975, "barkley": 2976, "disney": 2977, "deluding": 2978, "rehab": 2979, "pride": 2980, "stake": 2981, "peanuts": 2982, "kat": 2983, "boys": 2984, "hart": 2985, "alltime": 2986, "wenger": 2987, "cheerleader": 2988, "collapse": 2989, "ebron": 2990, "coached": 2991, "family": 2992, "brought": 2993, "theory": 2994, "technology": 2995, "expecting": 2996, "rocks": 2997, "sacks": 2998, "congratulations": 2999, "spot": 3000, "phrase": 3001, "theme": 3002, "louis": 3003, "mack": 3004, "cooper": 3005, "ab": 3006, "ol": 3007, "burfict": 3008, "lb": 3009, "corps": 3010, "consistently": 3011, "accusations": 3012, "visiting": 3013, "tonight": 3014, "bottling": 3015, "battle": 3016, "bottle": 3017, "wheres": 3018, "stayed": 3019, "collect": 3020, "wages": 3021, "wage": 3022, "arrested": 3023, "porn": 3024, "concept": 3025, "celebrities": 3026, "olds": 3027, "hung": 3028, "guessing": 3029, "jonas": 3030, "jerebko": 3031, "mckinney": 3032, "number": 3033, "pacers": 3034, "contender": 3035, "oladipo": 3036, "myles": 3037, "bojan": 3038, "cba": 3039, "scenarios": 3040, "rams": 3041, "exhausted": 3042, "finalists": 3043, "finalist": 3044, "reached": 3045, "finished": 3046, "weaker": 3047, "hired": 3048, "purpose": 3049, "tested": 3050, "leagues": 3051, "nuanced": 3052, "ehh": 3053, "conflict": 3054, "sevilla": 3055, "sabonis": 3056, "passer": 3057, "music": 3058, "interference": 3059, "opening": 3060, "insane": 3061, "solid": 3062, "physically": 3063, "tactics": 3064, "easier": 3065, "translate": 3066, "tough": 3067, "however": 3068, "championships": 3069, "sooner": 3070, "moves": 3071, "army": 3072, "americas": 3073, "influence": 3074, "serves": 3075, "wasting": 3076, "pen": 3077, "chest": 3078, "definite": 3079, "handball": 3080, "softest": 3081, "sissoko": 3082, "invite": 3083, "room": 3084, "picked": 3085, "natural": 3086, "wtf": 3087, "shape": 3088, "harsh": 3089, "directly": 3090, "blocks": 3091, "accidental": 3092, "accident": 3093, "pocket": 3094, "var": 3095, "whore": 3096, "interpretation": 3097, "ruined": 3098, "decide": 3099, "forgot": 3100, "disgraceful": 3101, "scenes": 3102, "rematch": 3103, "tf": 3104, "referee": 3105, "idiot": 3106, "although": 3107, "arms": 3108, "outstretched": 3109, "tries": 3110, "strikes": 3111, "pit": 3112, "typed": 3113, "sane": 3114, "wave": 3115, "screwed": 3116, "percent": 3117, "toward": 3118, "deflection": 3119, "chances": 3120, "error": 3121, "effect": 3122, "moron": 3123, "species": 3124, "easiest": 3125, "irrelevant": 3126, "bounces": 3127, "blind": 3128, "meters": 3129, "touched": 3130, "deflected": 3131, "lolol": 3132, "tactic": 3133, "aim": 3134, "removing": 3135, "nuance": 3136, "details": 3137, "nuances": 3138, "ridiculously": 3139, "vague": 3140, "min": 3141, "overlap": 3142, "arguing": 3143, "lord": 3144, "granted": 3145, "blinded": 3146, "hatred": 3147, "screaming": 3148, "gain": 3149, "soon": 3150, "distractions": 3151, "evening": 3152, "waiting": 3153, "krug": 3154, "length": 3155, "injure": 3156, "ending": 3157, "fitting": 3158, "timeline": 3159, "anfield": 3160, "skins": 3161, "replay": 3162, "cases": 3163, "mates": 3164, "extend": 3165, "non": 3166, "controversial": 3167, "unlucky": 3168, "scottie": 3169, "pippen": 3170, "kobe": 3171, "bored": 3172, "follows": 3173, "womans": 3174, "womens": 